export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A01403",
      "cat01_jp": "A01403_人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "11079.5",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11079.5",
      "value_min": "3497.4",
      "value_all_max": "12284.8",
      "value_all_min": "3288.3",
      "allPro": "166.67",
      "areaPro": "86.6",
      "mean": "5516",
      "median": "4887",
      "mean_dif": "5564",
      "median_dif": "6192",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_full": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_link": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_txt": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 5,516 人",
      "sum1": "平均は5,516人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "群馬県", "富山県", "山口県"],
      "rank123_val": [11079.5, 9381.2, 8487.7, 4112, 4051.4, 3497.4],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "gunma_monsho.png", "toyama_kensho.png", "yamaguchi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A01403",
      "cat01_jp": "A01403_人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "11526.4",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11526.4",
      "value_min": "3417.4",
      "value_all_max": "12284.8",
      "value_all_min": "3288.3",
      "allPro": "171.68",
      "areaPro": "91.57",
      "mean": "5502",
      "median": "4767",
      "mean_dif": "6024",
      "median_dif": "6759",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "447",
      "last_pro": "4.03",
      "title": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_full": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_link": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_txt": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 5,502 人",
      "sum1": "平均は5,502人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "群馬県", "富山県", "山口県"],
      "rank123_val": [11526.4, 9358.3, 8748.4, 4043.3, 3956.2, 3417.4],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "gunma_monsho.png", "toyama_kensho.png", "yamaguchi_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A01403",
      "cat01_jp": "A01403_人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "12022.4",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "12022.4",
      "value_min": "3317.4",
      "value_all_max": "12284.8",
      "value_all_min": "3288.3",
      "allPro": "177.91",
      "areaPro": "97.08",
      "mean": "5475",
      "median": "4713",
      "mean_dif": "6547",
      "median_dif": "7309",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "496",
      "last_pro": "4.3",
      "title": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_full": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_link": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_txt": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 5,475 人",
      "sum1": "平均は5,475人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "青森県", "富山県", "山口県"],
      "rank123_val": [12022.4, 9365.8, 8979, 3949.5, 3863.6, 3317.4],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "aomori_kensho.png", "toyama_kensho.png", "yamaguchi_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A01403",
      "cat01_jp": "A01403_人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "人",
      "value": "12284.8",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "12284.8",
      "value_min": "3288.3",
      "value_all_max": "12284.8",
      "value_all_min": "3288.3",
      "allPro": "180.82",
      "areaPro": "100",
      "mean": "5463",
      "median": "4687",
      "mean_dif": "6822",
      "median_dif": "7598",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "262",
      "last_pro": "2.18",
      "title": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_full": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_link": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "title_txt": "人口集中地区人口密度（人口集中地区面積１km2当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 5,463 人",
      "sum1": "平均は5,463人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "富山県", "青森県", "山口県"],
      "rank123_val": [12284.8, 9327.9, 9100.8, 3875, 3814.9, 3288.3],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "toyama_kensho.png", "aomori_kensho.png", "yamaguchi_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11079.5,
          "n2": 86.6,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 5564,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9381.2,
          "n2": 67.73,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 3865,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8487.7,
          "n2": 57.79,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 2972,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8454.2,
          "n2": 57.42,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 2938,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 8103.2,
          "n2": 53.52,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 2587,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7391,
          "n2": 45.6,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 1875,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7028.8,
          "n2": 41.58,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 1513,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6813.5,
          "n2": 39.18,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 1298,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6627.3,
          "n2": 37.11,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 1111,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6224.8,
          "n2": 32.64,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 709,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5947.6,
          "n2": 29.56,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 432,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5944.6,
          "n2": 29.53,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 429,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5933.3,
          "n2": 29.4,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 417,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5910.5,
          "n2": 29.15,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 394,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5849.8,
          "n2": 28.47,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 334,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5817.6,
          "n2": 28.11,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 302,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5612.2,
          "n2": 25.83,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": 96,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5473.8,
          "n2": 24.29,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -42,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5370.8,
          "n2": 23.15,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -145,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5337.1,
          "n2": 22.77,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -179,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5170.6,
          "n2": 20.92,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -345,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5106.1,
          "n2": 20.21,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -410,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4951.7,
          "n2": 18.49,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -564,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4887,
          "n2": 17.77,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -629,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4870,
          "n2": 17.58,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -646,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4735.8,
          "n2": 16.09,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -780,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4717,
          "n2": 15.88,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -799,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4708.6,
          "n2": 15.79,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -807,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4706.6,
          "n2": 15.77,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -809,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4693.3,
          "n2": 15.62,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -823,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4629.6,
          "n2": 14.91,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -886,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4624.6,
          "n2": 14.85,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -891,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4612.8,
          "n2": 14.72,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -903,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4603.3,
          "n2": 14.62,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -913,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4592.3,
          "n2": 14.49,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -924,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4562.8,
          "n2": 14.17,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -953,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4555.4,
          "n2": 14.08,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -961,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4398.3,
          "n2": 12.34,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1118,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4378.2,
          "n2": 12.11,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1138,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4302.3,
          "n2": 11.27,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1214,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4297.5,
          "n2": 11.22,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1218,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4262.2,
          "n2": 10.83,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1254,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4247.9,
          "n2": 10.67,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1268,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4191.5,
          "n2": 10.04,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1324,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4112,
          "n2": 9.16,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1404,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4051.4,
          "n2": 8.48,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -1465,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3497.4,
          "n2": 2.32,
          "n3": "人",
          "n4": 11079.5
        },
        "pro": {
          "n1": -2019,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11526.4,
          "n2": 91.57,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 6024,
          "n2": "人"
        },
        "dif": {
          "n1": 447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9358.3,
          "n2": 67.47,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 3856,
          "n2": "人"
        },
        "dif": {
          "n1": -22.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8748.4,
          "n2": 60.69,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 3246,
          "n2": "人"
        },
        "dif": {
          "n1": 261,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8396.7,
          "n2": 56.78,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 2895,
          "n2": "人"
        },
        "dif": {
          "n1": -57.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 8220.5,
          "n2": 54.82,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 2718,
          "n2": "人"
        },
        "dif": {
          "n1": 117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7455.7,
          "n2": 46.32,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 1954,
          "n2": "人"
        },
        "dif": {
          "n1": 64.7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7092.3,
          "n2": 42.28,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 1590,
          "n2": "人"
        },
        "dif": {
          "n1": 63.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6980.5,
          "n2": 41.04,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 1478,
          "n2": "人"
        },
        "dif": {
          "n1": 167,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6468.5,
          "n2": 35.35,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 966,
          "n2": "人"
        },
        "dif": {
          "n1": -159,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6298.3,
          "n2": 33.46,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 796,
          "n2": "人"
        },
        "dif": {
          "n1": 73.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6107.1,
          "n2": 31.33,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 605,
          "n2": "人"
        },
        "dif": {
          "n1": 160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5995.8,
          "n2": 30.1,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 494,
          "n2": "人"
        },
        "dif": {
          "n1": 178,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5972.2,
          "n2": 29.83,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 470,
          "n2": "人"
        },
        "dif": {
          "n1": 27.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5941.3,
          "n2": 29.49,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 439,
          "n2": "人"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5842.8,
          "n2": 28.39,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 341,
          "n2": "人"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5743.9,
          "n2": 27.3,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": 242,
          "n2": "人"
        },
        "dif": {
          "n1": -167,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5494.9,
          "n2": 24.53,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -7,
          "n2": "人"
        },
        "dif": {
          "n1": -117,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5456.4,
          "n2": 24.1,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -46,
          "n2": "人"
        },
        "dif": {
          "n1": -17.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5344.1,
          "n2": 22.85,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -158,
          "n2": "人"
        },
        "dif": {
          "n1": -26.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5333.2,
          "n2": 22.73,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -169,
          "n2": "人"
        },
        "dif": {
          "n1": -3.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5147.7,
          "n2": 20.67,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -354,
          "n2": "人"
        },
        "dif": {
          "n1": -22.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5021.6,
          "n2": 19.27,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -480,
          "n2": "人"
        },
        "dif": {
          "n1": -84.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4950.1,
          "n2": 18.47,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -552,
          "n2": "人"
        },
        "dif": {
          "n1": -1.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4767.3,
          "n2": 16.44,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -735,
          "n2": "人"
        },
        "dif": {
          "n1": -120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4755.5,
          "n2": 16.31,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -746,
          "n2": "人"
        },
        "dif": {
          "n1": 46.9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4754.4,
          "n2": 16.3,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -748,
          "n2": "人"
        },
        "dif": {
          "n1": -116,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4723.2,
          "n2": 15.95,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -779,
          "n2": "人"
        },
        "dif": {
          "n1": -12.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4717.9,
          "n2": 15.89,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -784,
          "n2": "人"
        },
        "dif": {
          "n1": 88.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4625.9,
          "n2": 14.87,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -876,
          "n2": "人"
        },
        "dif": {
          "n1": -67.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4592.9,
          "n2": 14.5,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -909,
          "n2": "人"
        },
        "dif": {
          "n1": -124,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4585.4,
          "n2": 14.42,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -917,
          "n2": "人"
        },
        "dif": {
          "n1": -27.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4547.7,
          "n2": 14,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -954,
          "n2": "人"
        },
        "dif": {
          "n1": -55.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4506.4,
          "n2": 13.54,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -996,
          "n2": "人"
        },
        "dif": {
          "n1": -49,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4478.6,
          "n2": 13.23,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1023,
          "n2": "人"
        },
        "dif": {
          "n1": -228,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4458.5,
          "n2": 13.01,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1044,
          "n2": "人"
        },
        "dif": {
          "n1": -166,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4450.1,
          "n2": 12.91,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1052,
          "n2": "人"
        },
        "dif": {
          "n1": -142,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4434.6,
          "n2": 12.74,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1067,
          "n2": "人"
        },
        "dif": {
          "n1": -128,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4356.9,
          "n2": 11.88,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1145,
          "n2": "人"
        },
        "dif": {
          "n1": -41.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4325.6,
          "n2": 11.53,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1176,
          "n2": "人"
        },
        "dif": {
          "n1": 134,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4317.4,
          "n2": 11.44,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1185,
          "n2": "人"
        },
        "dif": {
          "n1": -60.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4273.6,
          "n2": 10.95,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1228,
          "n2": "人"
        },
        "dif": {
          "n1": -28.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4259.6,
          "n2": 10.8,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1242,
          "n2": "人"
        },
        "dif": {
          "n1": -37.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4230.6,
          "n2": 10.47,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1271,
          "n2": "人"
        },
        "dif": {
          "n1": -17.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4107.7,
          "n2": 9.11,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1394,
          "n2": "人"
        },
        "dif": {
          "n1": -154,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4043.3,
          "n2": 8.39,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1459,
          "n2": "人"
        },
        "dif": {
          "n1": -68.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3956.2,
          "n2": 7.42,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -1546,
          "n2": "人"
        },
        "dif": {
          "n1": -95.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3417.4,
          "n2": 1.44,
          "n3": "人",
          "n4": 11526.4
        },
        "pro": {
          "n1": -2085,
          "n2": "人"
        },
        "dif": {
          "n1": -80,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12022.4,
          "n2": 97.08,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 6547,
          "n2": "人"
        },
        "dif": {
          "n1": 496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9365.8,
          "n2": 67.55,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 3891,
          "n2": "人"
        },
        "dif": {
          "n1": 7.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8979,
          "n2": 63.25,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 3504,
          "n2": "人"
        },
        "dif": {
          "n1": 231,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 8340.4,
          "n2": 56.16,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 2865,
          "n2": "人"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8299.6,
          "n2": 55.7,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 2825,
          "n2": "人"
        },
        "dif": {
          "n1": -97.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7415,
          "n2": 45.87,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 1940,
          "n2": "人"
        },
        "dif": {
          "n1": -40.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7144.5,
          "n2": 42.86,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 1670,
          "n2": "人"
        },
        "dif": {
          "n1": 164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7109.3,
          "n2": 42.47,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 1634,
          "n2": "人"
        },
        "dif": {
          "n1": 17,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6351.4,
          "n2": 34.05,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 876,
          "n2": "人"
        },
        "dif": {
          "n1": 53.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6340.1,
          "n2": 33.92,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 865,
          "n2": "人"
        },
        "dif": {
          "n1": -128,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6179.2,
          "n2": 32.13,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 704,
          "n2": "人"
        },
        "dif": {
          "n1": 72.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 6119.9,
          "n2": 31.47,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 645,
          "n2": "人"
        },
        "dif": {
          "n1": 124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5982.7,
          "n2": 29.95,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 508,
          "n2": "人"
        },
        "dif": {
          "n1": 10.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5871,
          "n2": 28.71,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 396,
          "n2": "人"
        },
        "dif": {
          "n1": -70.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5793.4,
          "n2": 27.85,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 318,
          "n2": "人"
        },
        "dif": {
          "n1": -49.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5573.9,
          "n2": 25.41,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 99,
          "n2": "人"
        },
        "dif": {
          "n1": -170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5477.6,
          "n2": 24.34,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": 3,
          "n2": "人"
        },
        "dif": {
          "n1": -17.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5439.5,
          "n2": 23.91,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -36,
          "n2": "人"
        },
        "dif": {
          "n1": -16.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5364.1,
          "n2": 23.07,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -111,
          "n2": "人"
        },
        "dif": {
          "n1": 20,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5266.5,
          "n2": 21.99,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -208,
          "n2": "人"
        },
        "dif": {
          "n1": -66.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5100.7,
          "n2": 20.15,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -374,
          "n2": "人"
        },
        "dif": {
          "n1": -47,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4894.4,
          "n2": 17.85,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -581,
          "n2": "人"
        },
        "dif": {
          "n1": -127,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4871.5,
          "n2": 17.6,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -604,
          "n2": "人"
        },
        "dif": {
          "n1": -78.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4712.9,
          "n2": 15.84,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -762,
          "n2": "人"
        },
        "dif": {
          "n1": -10.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4708,
          "n2": 15.78,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -767,
          "n2": "人"
        },
        "dif": {
          "n1": 82.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4691.3,
          "n2": 15.59,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -784,
          "n2": "人"
        },
        "dif": {
          "n1": -26.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4679.3,
          "n2": 15.46,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -796,
          "n2": "人"
        },
        "dif": {
          "n1": -75.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4667.5,
          "n2": 15.33,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -808,
          "n2": "人"
        },
        "dif": {
          "n1": -99.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4661.9,
          "n2": 15.27,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -813,
          "n2": "人"
        },
        "dif": {
          "n1": -93.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4573.4,
          "n2": 14.28,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -902,
          "n2": "人"
        },
        "dif": {
          "n1": 25.7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4570.4,
          "n2": 14.25,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -905,
          "n2": "人"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4523.1,
          "n2": 13.73,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -952,
          "n2": "人"
        },
        "dif": {
          "n1": -69.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4406.2,
          "n2": 12.43,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1069,
          "n2": "人"
        },
        "dif": {
          "n1": -100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4368.1,
          "n2": 12,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1107,
          "n2": "人"
        },
        "dif": {
          "n1": 42.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4346.7,
          "n2": 11.76,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1128,
          "n2": "人"
        },
        "dif": {
          "n1": -132,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4307.9,
          "n2": 11.33,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1167,
          "n2": "人"
        },
        "dif": {
          "n1": -127,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4307.7,
          "n2": 11.33,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1167,
          "n2": "人"
        },
        "dif": {
          "n1": -151,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4304.1,
          "n2": 11.29,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1171,
          "n2": "人"
        },
        "dif": {
          "n1": -52.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4256.3,
          "n2": 10.76,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1219,
          "n2": "人"
        },
        "dif": {
          "n1": -194,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4244.3,
          "n2": 10.63,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1231,
          "n2": "人"
        },
        "dif": {
          "n1": -73.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 10.13,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1275,
          "n2": "人"
        },
        "dif": {
          "n1": -30.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4177.8,
          "n2": 9.89,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1297,
          "n2": "人"
        },
        "dif": {
          "n1": -95.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4174,
          "n2": 9.84,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1301,
          "n2": "人"
        },
        "dif": {
          "n1": -85.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3997.4,
          "n2": 7.88,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1478,
          "n2": "人"
        },
        "dif": {
          "n1": -45.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3949.5,
          "n2": 7.35,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1526,
          "n2": "人"
        },
        "dif": {
          "n1": -158,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3863.6,
          "n2": 6.39,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -1611,
          "n2": "人"
        },
        "dif": {
          "n1": -92.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3317.4,
          "n2": 0.32,
          "n3": "人",
          "n4": 12022.4
        },
        "pro": {
          "n1": -2158,
          "n2": "人"
        },
        "dif": {
          "n1": -100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12284.8,
          "n2": 100,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 6822,
          "n2": "人"
        },
        "dif": {
          "n1": 262,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9327.9,
          "n2": 67.13,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 3865,
          "n2": "人"
        },
        "dif": {
          "n1": -37.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9100.8,
          "n2": 64.61,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 3638,
          "n2": "人"
        },
        "dif": {
          "n1": 122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 8415.8,
          "n2": 56.99,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 2953,
          "n2": "人"
        },
        "dif": {
          "n1": 75.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8282.7,
          "n2": 55.51,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 2820,
          "n2": "人"
        },
        "dif": {
          "n1": -16.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7365.9,
          "n2": 45.32,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 1903,
          "n2": "人"
        },
        "dif": {
          "n1": -49.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7241.8,
          "n2": 43.94,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 1779,
          "n2": "人"
        },
        "dif": {
          "n1": 132,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7186,
          "n2": 43.32,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 1723,
          "n2": "人"
        },
        "dif": {
          "n1": 41.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6518.2,
          "n2": 35.9,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 1055,
          "n2": "人"
        },
        "dif": {
          "n1": 167,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6303.8,
          "n2": 33.52,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 841,
          "n2": "人"
        },
        "dif": {
          "n1": -36.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6226.1,
          "n2": 32.65,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 763,
          "n2": "人"
        },
        "dif": {
          "n1": 46.9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 6163.9,
          "n2": 31.96,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 701,
          "n2": "人"
        },
        "dif": {
          "n1": 44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6060.9,
          "n2": 30.82,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 598,
          "n2": "人"
        },
        "dif": {
          "n1": 78.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5840.7,
          "n2": 28.37,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 378,
          "n2": "人"
        },
        "dif": {
          "n1": -30.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5815,
          "n2": 28.09,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 352,
          "n2": "人"
        },
        "dif": {
          "n1": 21.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5470.2,
          "n2": 24.25,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 7,
          "n2": "人"
        },
        "dif": {
          "n1": 30.7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5464.3,
          "n2": 24.19,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": 1,
          "n2": "人"
        },
        "dif": {
          "n1": -110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5439.8,
          "n2": 23.91,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -23,
          "n2": "人"
        },
        "dif": {
          "n1": -37.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5361.1,
          "n2": 23.04,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -102,
          "n2": "人"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5220.8,
          "n2": 21.48,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -242,
          "n2": "人"
        },
        "dif": {
          "n1": -45.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5086.2,
          "n2": 19.98,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -377,
          "n2": "人"
        },
        "dif": {
          "n1": -14.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4825.3,
          "n2": 17.08,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -638,
          "n2": "人"
        },
        "dif": {
          "n1": -69.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4802.8,
          "n2": 16.83,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -660,
          "n2": "人"
        },
        "dif": {
          "n1": -68.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4687.1,
          "n2": 15.55,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -776,
          "n2": "人"
        },
        "dif": {
          "n1": 7.8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4678.8,
          "n2": 15.46,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -784,
          "n2": "人"
        },
        "dif": {
          "n1": -34.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4643.6,
          "n2": 15.06,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -819,
          "n2": "人"
        },
        "dif": {
          "n1": -47.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4608.7,
          "n2": 14.68,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -854,
          "n2": "人"
        },
        "dif": {
          "n1": -53.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4593,
          "n2": 14.5,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -870,
          "n2": "人"
        },
        "dif": {
          "n1": 19.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4577.3,
          "n2": 14.33,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -886,
          "n2": "人"
        },
        "dif": {
          "n1": -90.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4527.9,
          "n2": 13.78,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -935,
          "n2": "人"
        },
        "dif": {
          "n1": -42.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4483.9,
          "n2": 13.29,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -979,
          "n2": "人"
        },
        "dif": {
          "n1": -224,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4442.7,
          "n2": 12.83,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1020,
          "n2": "人"
        },
        "dif": {
          "n1": -80.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4436.3,
          "n2": 12.76,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1027,
          "n2": "人"
        },
        "dif": {
          "n1": 68.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4424.3,
          "n2": 12.63,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1039,
          "n2": "人"
        },
        "dif": {
          "n1": 18.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4359.9,
          "n2": 11.91,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1103,
          "n2": "人"
        },
        "dif": {
          "n1": 186,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4303.1,
          "n2": 11.28,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1160,
          "n2": "人"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4257.6,
          "n2": 10.77,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1205,
          "n2": "人"
        },
        "dif": {
          "n1": 13.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4226.3,
          "n2": 10.43,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1237,
          "n2": "人"
        },
        "dif": {
          "n1": -81.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4177.5,
          "n2": 9.88,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1286,
          "n2": "人"
        },
        "dif": {
          "n1": -169,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4164.1,
          "n2": 9.73,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1299,
          "n2": "人"
        },
        "dif": {
          "n1": -35.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4154.1,
          "n2": 9.62,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1309,
          "n2": "人"
        },
        "dif": {
          "n1": -154,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4136.8,
          "n2": 9.43,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1326,
          "n2": "人"
        },
        "dif": {
          "n1": -41,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4127.4,
          "n2": 9.33,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1336,
          "n2": "人"
        },
        "dif": {
          "n1": -129,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3950,
          "n2": 7.36,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1513,
          "n2": "人"
        },
        "dif": {
          "n1": -47.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3875,
          "n2": 6.52,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1588,
          "n2": "人"
        },
        "dif": {
          "n1": 11.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3814.9,
          "n2": 5.85,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -1648,
          "n2": "人"
        },
        "dif": {
          "n1": -135,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3288.3,
          "n2": 0,
          "n3": "人",
          "n4": 12284.8
        },
        "pro": {
          "n1": -2175,
          "n2": "人"
        },
        "dif": {
          "n1": -29.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s13",
        "val": "11079.5 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,564 人",
        "中央値との差": "6,192 人",
        "年度": "2000 年",
        "割合": "166.67 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9381.2 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,865 人",
        "中央値との差": "4,494 人",
        "年度": "2000 年",
        "割合": "141.13 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8487.7 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "2,972 人",
        "中央値との差": "3,601 人",
        "年度": "2000 年",
        "割合": "127.68 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "8454.2 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "2,938 人",
        "中央値との差": "3,567 人",
        "年度": "2000 年",
        "割合": "127.18 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "8103.2 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,587 人",
        "中央値との差": "3,216 人",
        "年度": "2000 年",
        "割合": "121.9 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7391 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "1,875 人",
        "中央値との差": "2,504 人",
        "年度": "2000 年",
        "割合": "111.19 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s47",
        "val": "7028.8 ",
        "short_name": "沖縄 ",
        "順位": "7 位",
        "平均との差": "1,513 人",
        "中央値との差": "2,142 人",
        "年度": "2000 年",
        "割合": "105.74 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "6813.5 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,298 人",
        "中央値との差": "1,926 人",
        "年度": "2000 年",
        "割合": "102.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "6627.3 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "1,111 人",
        "中央値との差": "1,740 人",
        "年度": "2000 年",
        "割合": "99.7 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s40",
        "val": "6224.8 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "709 人",
        "中央値との差": "1,338 人",
        "年度": "2000 年",
        "割合": "93.64 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "5947.6 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "432 人",
        "中央値との差": "1,061 人",
        "年度": "2000 年",
        "割合": "89.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "5944.6 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "429 人",
        "中央値との差": "1,058 人",
        "年度": "2000 年",
        "割合": "89.43 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "5933.3 ",
        "short_name": "高知 ",
        "順位": "13 位",
        "平均との差": "417 人",
        "中央値との差": "1,046 人",
        "年度": "2000 年",
        "割合": "89.26 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "5910.5 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "394 人",
        "中央値との差": "1,024 人",
        "年度": "2000 年",
        "割合": "88.91 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s04",
        "val": "5849.8 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "334 人",
        "中央値との差": "963 人",
        "年度": "2000 年",
        "割合": "88 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s25",
        "val": "5817.6 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "302 人",
        "中央値との差": "931 人",
        "年度": "2000 年",
        "割合": "87.52 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "5612.2 ",
        "short_name": "石川 ",
        "順位": "17 位",
        "平均との差": "96 人",
        "中央値との差": "725 人",
        "年度": "2000 年",
        "割合": "84.43 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "5473.8 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-42 人",
        "中央値との差": "587 人",
        "年度": "2000 年",
        "割合": "82.34 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "5370.8 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-145 人",
        "中央値との差": "484 人",
        "年度": "2000 年",
        "割合": "80.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "5337.1 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-179 人",
        "中央値との差": "450 人",
        "年度": "2000 年",
        "割合": "80.29 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "5170.6 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "-345 人",
        "中央値との差": "284 人",
        "年度": "2000 年",
        "割合": "77.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "5106.1 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-410 人",
        "中央値との差": "219 人",
        "年度": "2000 年",
        "割合": "76.81 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "4951.7 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-564 人",
        "中央値との差": "65 人",
        "年度": "2000 年",
        "割合": "74.49 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "4887 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-629 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "73.52 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "4870 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-646 人",
        "中央値との差": "-17 人",
        "年度": "2000 年",
        "割合": "73.26 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "4735.8 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-780 人",
        "中央値との差": "-151 人",
        "年度": "2000 年",
        "割合": "71.24 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "4717 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-799 人",
        "中央値との差": "-170 人",
        "年度": "2000 年",
        "割合": "70.96 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "4708.6 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-807 人",
        "中央値との差": "-178 人",
        "年度": "2000 年",
        "割合": "70.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "4706.6 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-809 人",
        "中央値との差": "-180 人",
        "年度": "2000 年",
        "割合": "70.8 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "4693.3 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-823 人",
        "中央値との差": "-194 人",
        "年度": "2000 年",
        "割合": "70.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "4629.6 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-886 人",
        "中央値との差": "-257 人",
        "年度": "2000 年",
        "割合": "69.65 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s18",
        "val": "4624.6 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-891 人",
        "中央値との差": "-262 人",
        "年度": "2000 年",
        "割合": "69.57 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s08",
        "val": "4612.8 ",
        "short_name": "茨城 ",
        "順位": "33 位",
        "平均との差": "-903 人",
        "中央値との差": "-274 人",
        "年度": "2000 年",
        "割合": "69.39 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s45",
        "val": "4603.3 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-913 人",
        "中央値との差": "-284 人",
        "年度": "2000 年",
        "割合": "69.25 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "4592.3 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-924 人",
        "中央値との差": "-295 人",
        "年度": "2000 年",
        "割合": "69.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "4562.8 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-953 人",
        "中央値との差": "-324 人",
        "年度": "2000 年",
        "割合": "68.64 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "4555.4 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-961 人",
        "中央値との差": "-332 人",
        "年度": "2000 年",
        "割合": "68.53 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s31",
        "val": "4398.3 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-1,118 人",
        "中央値との差": "-489 人",
        "年度": "2000 年",
        "割合": "66.17 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "4378.2 ",
        "short_name": "長野 ",
        "順位": "39 位",
        "平均との差": "-1,138 人",
        "中央値との差": "-509 人",
        "年度": "2000 年",
        "割合": "65.86 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s37",
        "val": "4302.3 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,214 人",
        "中央値との差": "-585 人",
        "年度": "2000 年",
        "割合": "64.72 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "4297.5 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-1,218 人",
        "中央値との差": "-590 人",
        "年度": "2000 年",
        "割合": "64.65 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s02",
        "val": "4262.2 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-1,254 人",
        "中央値との差": "-625 人",
        "年度": "2000 年",
        "割合": "64.12 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "4247.9 ",
        "short_name": "三重 ",
        "順位": "43 位",
        "平均との差": "-1,268 人",
        "中央値との差": "-639 人",
        "年度": "2000 年",
        "割合": "63.9 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "4191.5 ",
        "short_name": "岡山 ",
        "順位": "44 位",
        "平均との差": "-1,324 人",
        "中央値との差": "-696 人",
        "年度": "2000 年",
        "割合": "63.05 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "4112 ",
        "short_name": "群馬 ",
        "順位": "45 位",
        "平均との差": "-1,404 人",
        "中央値との差": "-775 人",
        "年度": "2000 年",
        "割合": "61.86 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "4051.4 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-1,465 人",
        "中央値との差": "-836 人",
        "年度": "2000 年",
        "割合": "60.95 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "3497.4 ",
        "short_name": "山口 ",
        "順位": "47 位",
        "平均との差": "-2,019 人",
        "中央値との差": "-1,390 人",
        "年度": "2000 年",
        "割合": "52.61 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "11526.4 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6,024 人",
        "中央値との差": "6,759 人",
        "年度": "2005 年",
        "割合": "171.68 %",
        "full_name": "東京都 ",
        "前年差": "447 人",
        "前年比": "4.03 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9358.3 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,856 人",
        "中央値との差": "4,591 人",
        "年度": "2005 年",
        "割合": "139.38 %",
        "full_name": "大阪府 ",
        "前年差": "-23 人",
        "前年比": "-0.24 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8748.4 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "3,246 人",
        "中央値との差": "3,981 人",
        "年度": "2005 年",
        "割合": "130.3 %",
        "full_name": "神奈川県 ",
        "前年差": "261 人",
        "前年比": "3.07 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "8396.7 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "2,895 人",
        "中央値との差": "3,630 人",
        "年度": "2005 年",
        "割合": "125.06 %",
        "full_name": "京都府 ",
        "前年差": "-58 人",
        "前年比": "-0.68 %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "8220.5 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,718 人",
        "中央値との差": "3,454 人",
        "年度": "2005 年",
        "割合": "122.44 %",
        "full_name": "埼玉県 ",
        "前年差": "117 人",
        "前年比": "1.45 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7455.7 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "1,954 人",
        "中央値との差": "2,689 人",
        "年度": "2005 年",
        "割合": "111.05 %",
        "full_name": "兵庫県 ",
        "前年差": "65 人",
        "前年比": "0.88 %",
        "isval": "s28"
      },
      {
        "State": "s47",
        "val": "7092.3 ",
        "short_name": "沖縄 ",
        "順位": "7 位",
        "平均との差": "1,590 人",
        "中央値との差": "2,325 人",
        "年度": "2005 年",
        "割合": "105.63 %",
        "full_name": "沖縄県 ",
        "前年差": "64 人",
        "前年比": "0.9 %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "6980.5 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,478 人",
        "中央値との差": "2,214 人",
        "年度": "2005 年",
        "割合": "103.97 %",
        "full_name": "千葉県 ",
        "前年差": "167 人",
        "前年比": "2.45 %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "6468.5 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "966 人",
        "中央値との差": "1,702 人",
        "年度": "2005 年",
        "割合": "96.34 %",
        "full_name": "奈良県 ",
        "前年差": "-159 人",
        "前年比": "-2.4 %",
        "isval": "s29"
      },
      {
        "State": "s40",
        "val": "6298.3 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "796 人",
        "中央値との差": "1,531 人",
        "年度": "2005 年",
        "割合": "93.81 %",
        "full_name": "福岡県 ",
        "前年差": "74 人",
        "前年比": "1.18 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "6107.1 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "605 人",
        "中央値との差": "1,340 人",
        "年度": "2005 年",
        "割合": "90.96 %",
        "full_name": "愛知県 ",
        "前年差": "160 人",
        "前年比": "2.68 %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "5995.8 ",
        "short_name": "滋賀 ",
        "順位": "12 位",
        "平均との差": "494 人",
        "中央値との差": "1,229 人",
        "年度": "2005 年",
        "割合": "89.3 %",
        "full_name": "滋賀県 ",
        "前年差": "178 人",
        "前年比": "3.06 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "5972.2 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "470 人",
        "中央値との差": "1,205 人",
        "年度": "2005 年",
        "割合": "88.95 %",
        "full_name": "広島県 ",
        "前年差": "28 人",
        "前年比": "0.46 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "5941.3 ",
        "short_name": "高知 ",
        "順位": "14 位",
        "平均との差": "439 人",
        "中央値との差": "1,174 人",
        "年度": "2005 年",
        "割合": "88.49 %",
        "full_name": "高知県 ",
        "前年差": "8 人",
        "前年比": "0.13 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "5842.8 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "341 人",
        "中央値との差": "1,076 人",
        "年度": "2005 年",
        "割合": "87.02 %",
        "full_name": "宮城県 ",
        "前年差": "-7 人",
        "前年比": "-0.12 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "5743.9 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "242 人",
        "中央値との差": "977 人",
        "年度": "2005 年",
        "割合": "85.55 %",
        "full_name": "長崎県 ",
        "前年差": "-167 人",
        "前年比": "-2.82 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "5494.9 ",
        "short_name": "石川 ",
        "順位": "17 位",
        "平均との差": "-7 人",
        "中央値との差": "728 人",
        "年度": "2005 年",
        "割合": "81.84 %",
        "full_name": "石川県 ",
        "前年差": "-117 人",
        "前年比": "-2.09 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "5456.4 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-46 人",
        "中央値との差": "689 人",
        "年度": "2005 年",
        "割合": "81.27 %",
        "full_name": "熊本県 ",
        "前年差": "-17 人",
        "前年比": "-0.32 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "5344.1 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-158 人",
        "中央値との差": "577 人",
        "年度": "2005 年",
        "割合": "79.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "-27 人",
        "前年比": "-0.5 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "5333.2 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-169 人",
        "中央値との差": "566 人",
        "年度": "2005 年",
        "割合": "79.43 %",
        "full_name": "静岡県 ",
        "前年差": "-4 人",
        "前年比": "-0.07 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "5147.7 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "-354 人",
        "中央値との差": "381 人",
        "年度": "2005 年",
        "割合": "76.67 %",
        "full_name": "北海道 ",
        "前年差": "-23 人",
        "前年比": "-0.44 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "5021.6 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-480 人",
        "中央値との差": "255 人",
        "年度": "2005 年",
        "割合": "74.79 %",
        "full_name": "新潟県 ",
        "前年差": "-84 人",
        "前年比": "-1.65 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "4950.1 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-552 人",
        "中央値との差": "183 人",
        "年度": "2005 年",
        "割合": "73.73 %",
        "full_name": "愛媛県 ",
        "前年差": "-2 人",
        "前年比": "-0.03 %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "4767.3 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-735 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "71.01 %",
        "full_name": "山梨県 ",
        "前年差": "-120 人",
        "前年比": "-2.45 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "4755.5 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "-746 人",
        "中央値との差": "-12 人",
        "年度": "2005 年",
        "割合": "70.83 %",
        "full_name": "佐賀県 ",
        "前年差": "47 人",
        "前年比": "1 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "4754.4 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-748 人",
        "中央値との差": "-13 人",
        "年度": "2005 年",
        "割合": "70.81 %",
        "full_name": "岩手県 ",
        "前年差": "-116 人",
        "前年比": "-2.37 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "4723.2 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-779 人",
        "中央値との差": "-44 人",
        "年度": "2005 年",
        "割合": "70.35 %",
        "full_name": "大分県 ",
        "前年差": "-13 人",
        "前年比": "-0.27 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "4717.9 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-784 人",
        "中央値との差": "-49 人",
        "年度": "2005 年",
        "割合": "70.27 %",
        "full_name": "栃木県 ",
        "前年差": "88 人",
        "前年比": "1.91 %",
        "isval": "s09"
      },
      {
        "State": "s36",
        "val": "4625.9 ",
        "short_name": "徳島 ",
        "順位": "29 位",
        "平均との差": "-876 人",
        "中央値との差": "-141 人",
        "年度": "2005 年",
        "割合": "68.9 %",
        "full_name": "徳島県 ",
        "前年差": "-67 人",
        "前年比": "-1.44 %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "4592.9 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-909 人",
        "中央値との差": "-174 人",
        "年度": "2005 年",
        "割合": "68.41 %",
        "full_name": "岐阜県 ",
        "前年差": "-124 人",
        "前年比": "-2.63 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "4585.4 ",
        "short_name": "茨城 ",
        "順位": "31 位",
        "平均との差": "-917 人",
        "中央値との差": "-182 人",
        "年度": "2005 年",
        "割合": "68.3 %",
        "full_name": "茨城県 ",
        "前年差": "-27 人",
        "前年比": "-0.59 %",
        "isval": "s08"
      },
      {
        "State": "s45",
        "val": "4547.7 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-954 人",
        "中央値との差": "-219 人",
        "年度": "2005 年",
        "割合": "67.73 %",
        "full_name": "宮崎県 ",
        "前年差": "-56 人",
        "前年比": "-1.21 %",
        "isval": "s45"
      },
      {
        "State": "s07",
        "val": "4506.4 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-996 人",
        "中央値との差": "-261 人",
        "年度": "2005 年",
        "割合": "67.12 %",
        "full_name": "福島県 ",
        "前年差": "-49 人",
        "前年比": "-1.08 %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "4478.6 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-1,023 人",
        "中央値との差": "-288 人",
        "年度": "2005 年",
        "割合": "66.71 %",
        "full_name": "和歌山県 ",
        "前年差": "-228 人",
        "前年比": "-4.84 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "4458.5 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-1,044 人",
        "中央値との差": "-308 人",
        "年度": "2005 年",
        "割合": "66.41 %",
        "full_name": "福井県 ",
        "前年差": "-166 人",
        "前年比": "-3.59 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "4450.1 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-1,052 人",
        "中央値との差": "-317 人",
        "年度": "2005 年",
        "割合": "66.28 %",
        "full_name": "秋田県 ",
        "前年差": "-142 人",
        "前年比": "-3.1 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "4434.6 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,067 人",
        "中央値との差": "-332 人",
        "年度": "2005 年",
        "割合": "66.05 %",
        "full_name": "山形県 ",
        "前年差": "-128 人",
        "前年比": "-2.81 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "4356.9 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-1,145 人",
        "中央値との差": "-410 人",
        "年度": "2005 年",
        "割合": "64.89 %",
        "full_name": "鳥取県 ",
        "前年差": "-41 人",
        "前年比": "-0.94 %",
        "isval": "s31"
      },
      {
        "State": "s33",
        "val": "4325.6 ",
        "short_name": "岡山 ",
        "順位": "39 位",
        "平均との差": "-1,176 人",
        "中央値との差": "-441 人",
        "年度": "2005 年",
        "割合": "64.43 %",
        "full_name": "岡山県 ",
        "前年差": "134 人",
        "前年比": "3.2 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "4317.4 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-1,185 人",
        "中央値との差": "-450 人",
        "年度": "2005 年",
        "割合": "64.3 %",
        "full_name": "長野県 ",
        "前年差": "-61 人",
        "前年比": "-1.39 %",
        "isval": "s20"
      },
      {
        "State": "s37",
        "val": "4273.6 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-1,228 人",
        "中央値との差": "-493 人",
        "年度": "2005 年",
        "割合": "63.65 %",
        "full_name": "香川県 ",
        "前年差": "-29 人",
        "前年比": "-0.67 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "4259.6 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-1,242 人",
        "中央値との差": "-507 人",
        "年度": "2005 年",
        "割合": "63.44 %",
        "full_name": "島根県 ",
        "前年差": "-38 人",
        "前年比": "-0.88 %",
        "isval": "s32"
      },
      {
        "State": "s24",
        "val": "4230.6 ",
        "short_name": "三重 ",
        "順位": "43 位",
        "平均との差": "-1,271 人",
        "中央値との差": "-536 人",
        "年度": "2005 年",
        "割合": "63.01 %",
        "full_name": "三重県 ",
        "前年差": "-17 人",
        "前年比": "-0.41 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "4107.7 ",
        "short_name": "青森 ",
        "順位": "44 位",
        "平均との差": "-1,394 人",
        "中央値との差": "-659 人",
        "年度": "2005 年",
        "割合": "61.18 %",
        "full_name": "青森県 ",
        "前年差": "-154 人",
        "前年比": "-3.62 %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "4043.3 ",
        "short_name": "群馬 ",
        "順位": "45 位",
        "平均との差": "-1,459 人",
        "中央値との差": "-724 人",
        "年度": "2005 年",
        "割合": "60.22 %",
        "full_name": "群馬県 ",
        "前年差": "-69 人",
        "前年比": "-1.67 %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "3956.2 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-1,546 人",
        "中央値との差": "-811 人",
        "年度": "2005 年",
        "割合": "58.92 %",
        "full_name": "富山県 ",
        "前年差": "-95 人",
        "前年比": "-2.35 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "3417.4 ",
        "short_name": "山口 ",
        "順位": "47 位",
        "平均との差": "-2,085 人",
        "中央値との差": "-1,350 人",
        "年度": "2005 年",
        "割合": "50.9 %",
        "full_name": "山口県 ",
        "前年差": "-80 人",
        "前年比": "-2.29 %",
        "isval": "s35"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "12022.4 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6,547 人",
        "中央値との差": "7,309 人",
        "年度": "2010 年",
        "割合": "177.91 %",
        "full_name": "東京都 ",
        "前年差": "496 人",
        "前年比": "4.3 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9365.8 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,891 人",
        "中央値との差": "4,653 人",
        "年度": "2010 年",
        "割合": "138.6 %",
        "full_name": "大阪府 ",
        "前年差": "8 人",
        "前年比": "0.08 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8979 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "3,504 人",
        "中央値との差": "4,266 人",
        "年度": "2010 年",
        "割合": "132.87 %",
        "full_name": "神奈川県 ",
        "前年差": "231 人",
        "前年比": "2.64 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "8340.4 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "2,865 人",
        "中央値との差": "3,627 人",
        "年度": "2010 年",
        "割合": "123.42 %",
        "full_name": "埼玉県 ",
        "前年差": "120 人",
        "前年比": "1.46 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "8299.6 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "2,825 人",
        "中央値との差": "3,587 人",
        "年度": "2010 年",
        "割合": "122.82 %",
        "full_name": "京都府 ",
        "前年差": "-97 人",
        "前年比": "-1.16 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "7415 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "1,940 人",
        "中央値との差": "2,702 人",
        "年度": "2010 年",
        "割合": "109.73 %",
        "full_name": "兵庫県 ",
        "前年差": "-41 人",
        "前年比": "-0.55 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "7144.5 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "1,670 人",
        "中央値との差": "2,432 人",
        "年度": "2010 年",
        "割合": "105.73 %",
        "full_name": "千葉県 ",
        "前年差": "164 人",
        "前年比": "2.35 %",
        "isval": "s12"
      },
      {
        "State": "s47",
        "val": "7109.3 ",
        "short_name": "沖縄 ",
        "順位": "8 位",
        "平均との差": "1,634 人",
        "中央値との差": "2,396 人",
        "年度": "2010 年",
        "割合": "105.2 %",
        "full_name": "沖縄県 ",
        "前年差": "17 人",
        "前年比": "0.24 %",
        "isval": "s47"
      },
      {
        "State": "s40",
        "val": "6351.4 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "876 人",
        "中央値との差": "1,638 人",
        "年度": "2010 年",
        "割合": "93.99 %",
        "full_name": "福岡県 ",
        "前年差": "53 人",
        "前年比": "0.84 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "6340.1 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "865 人",
        "中央値との差": "1,627 人",
        "年度": "2010 年",
        "割合": "93.82 %",
        "full_name": "奈良県 ",
        "前年差": "-128 人",
        "前年比": "-1.99 %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "6179.2 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "704 人",
        "中央値との差": "1,466 人",
        "年度": "2010 年",
        "割合": "91.44 %",
        "full_name": "愛知県 ",
        "前年差": "72 人",
        "前年比": "1.18 %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "6119.9 ",
        "short_name": "滋賀 ",
        "順位": "12 位",
        "平均との差": "645 人",
        "中央値との差": "1,407 人",
        "年度": "2010 年",
        "割合": "90.56 %",
        "full_name": "滋賀県 ",
        "前年差": "124 人",
        "前年比": "2.07 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "5982.7 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "508 人",
        "中央値との差": "1,270 人",
        "年度": "2010 年",
        "割合": "88.53 %",
        "full_name": "広島県 ",
        "前年差": "10 人",
        "前年比": "0.18 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "5871 ",
        "short_name": "高知 ",
        "順位": "14 位",
        "平均との差": "396 人",
        "中央値との差": "1,158 人",
        "年度": "2010 年",
        "割合": "86.88 %",
        "full_name": "高知県 ",
        "前年差": "-70 人",
        "前年比": "-1.18 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "5793.4 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "318 人",
        "中央値との差": "1,080 人",
        "年度": "2010 年",
        "割合": "85.73 %",
        "full_name": "宮城県 ",
        "前年差": "-49 人",
        "前年比": "-0.85 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "5573.9 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "99 人",
        "中央値との差": "861 人",
        "年度": "2010 年",
        "割合": "82.48 %",
        "full_name": "長崎県 ",
        "前年差": "-170 人",
        "前年比": "-2.96 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "5477.6 ",
        "short_name": "石川 ",
        "順位": "17 位",
        "平均との差": "3 人",
        "中央値との差": "765 人",
        "年度": "2010 年",
        "割合": "81.06 %",
        "full_name": "石川県 ",
        "前年差": "-17 人",
        "前年比": "-0.31 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "5439.5 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-36 人",
        "中央値との差": "726 人",
        "年度": "2010 年",
        "割合": "80.49 %",
        "full_name": "熊本県 ",
        "前年差": "-17 人",
        "前年比": "-0.31 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "5364.1 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-111 人",
        "中央値との差": "651 人",
        "年度": "2010 年",
        "割合": "79.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "20 人",
        "前年比": "0.37 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "5266.5 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-208 人",
        "中央値との差": "554 人",
        "年度": "2010 年",
        "割合": "77.93 %",
        "full_name": "静岡県 ",
        "前年差": "-67 人",
        "前年比": "-1.25 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "5100.7 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "-374 人",
        "中央値との差": "388 人",
        "年度": "2010 年",
        "割合": "75.48 %",
        "full_name": "北海道 ",
        "前年差": "-47 人",
        "前年比": "-0.91 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "4894.4 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-581 人",
        "中央値との差": "181 人",
        "年度": "2010 年",
        "割合": "72.43 %",
        "full_name": "新潟県 ",
        "前年差": "-127 人",
        "前年比": "-2.53 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "4871.5 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-604 人",
        "中央値との差": "158 人",
        "年度": "2010 年",
        "割合": "72.09 %",
        "full_name": "愛媛県 ",
        "前年差": "-79 人",
        "前年比": "-1.59 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "4712.9 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-762 人",
        "中央値との差": "-0 人",
        "年度": "2010 年",
        "割合": "69.74 %",
        "full_name": "大分県 ",
        "前年差": "-10 人",
        "前年比": "-0.22 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "4708 ",
        "short_name": "徳島 ",
        "順位": "25 位",
        "平均との差": "-767 人",
        "中央値との差": "-5 人",
        "年度": "2010 年",
        "割合": "69.67 %",
        "full_name": "徳島県 ",
        "前年差": "82 人",
        "前年比": "1.77 %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "4691.3 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-784 人",
        "中央値との差": "-22 人",
        "年度": "2010 年",
        "割合": "69.42 %",
        "full_name": "栃木県 ",
        "前年差": "-27 人",
        "前年比": "-0.56 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "4679.3 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-796 人",
        "中央値との差": "-34 人",
        "年度": "2010 年",
        "割合": "69.24 %",
        "full_name": "岩手県 ",
        "前年差": "-75 人",
        "前年比": "-1.58 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "4667.5 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-808 人",
        "中央値との差": "-46 人",
        "年度": "2010 年",
        "割合": "69.07 %",
        "full_name": "山梨県 ",
        "前年差": "-100 人",
        "前年比": "-2.09 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "4661.9 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-813 人",
        "中央値との差": "-51 人",
        "年度": "2010 年",
        "割合": "68.99 %",
        "full_name": "佐賀県 ",
        "前年差": "-94 人",
        "前年比": "-1.97 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "4573.4 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-902 人",
        "中央値との差": "-140 人",
        "年度": "2010 年",
        "割合": "67.68 %",
        "full_name": "宮崎県 ",
        "前年差": "26 人",
        "前年比": "0.57 %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "4570.4 ",
        "short_name": "茨城 ",
        "順位": "31 位",
        "平均との差": "-905 人",
        "中央値との差": "-143 人",
        "年度": "2010 年",
        "割合": "67.63 %",
        "full_name": "茨城県 ",
        "前年差": "-15 人",
        "前年比": "-0.33 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "4523.1 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-952 人",
        "中央値との差": "-190 人",
        "年度": "2010 年",
        "割合": "66.93 %",
        "full_name": "岐阜県 ",
        "前年差": "-70 人",
        "前年比": "-1.52 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "4406.2 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-1,069 人",
        "中央値との差": "-307 人",
        "年度": "2010 年",
        "割合": "65.2 %",
        "full_name": "福島県 ",
        "前年差": "-100 人",
        "前年比": "-2.22 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "4368.1 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-1,107 人",
        "中央値との差": "-345 人",
        "年度": "2010 年",
        "割合": "64.64 %",
        "full_name": "岡山県 ",
        "前年差": "42 人",
        "前年比": "0.98 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "4346.7 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-1,128 人",
        "中央値との差": "-366 人",
        "年度": "2010 年",
        "割合": "64.32 %",
        "full_name": "和歌山県 ",
        "前年差": "-132 人",
        "前年比": "-2.95 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "4307.9 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-1,167 人",
        "中央値との差": "-405 人",
        "年度": "2010 年",
        "割合": "63.75 %",
        "full_name": "山形県 ",
        "前年差": "-127 人",
        "前年比": "-2.86 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "4307.7 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-1,167 人",
        "中央値との差": "-405 人",
        "年度": "2010 年",
        "割合": "63.75 %",
        "full_name": "福井県 ",
        "前年差": "-151 人",
        "前年比": "-3.38 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "4304.1 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-1,171 人",
        "中央値との差": "-409 人",
        "年度": "2010 年",
        "割合": "63.69 %",
        "full_name": "鳥取県 ",
        "前年差": "-53 人",
        "前年比": "-1.21 %",
        "isval": "s31"
      },
      {
        "State": "s05",
        "val": "4256.3 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,219 人",
        "中央値との差": "-457 人",
        "年度": "2010 年",
        "割合": "62.99 %",
        "full_name": "秋田県 ",
        "前年差": "-194 人",
        "前年比": "-4.35 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "4244.3 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-1,231 人",
        "中央値との差": "-469 人",
        "年度": "2010 年",
        "割合": "62.81 %",
        "full_name": "長野県 ",
        "前年差": "-73 人",
        "前年比": "-1.69 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "4200 ",
        "short_name": "三重 ",
        "順位": "41 位",
        "平均との差": "-1,275 人",
        "中央値との差": "-513 人",
        "年度": "2010 年",
        "割合": "62.15 %",
        "full_name": "三重県 ",
        "前年差": "-31 人",
        "前年比": "-0.72 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "4177.8 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-1,297 人",
        "中央値との差": "-535 人",
        "年度": "2010 年",
        "割合": "61.82 %",
        "full_name": "香川県 ",
        "前年差": "-96 人",
        "前年比": "-2.24 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "4174 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-1,301 人",
        "中央値との差": "-539 人",
        "年度": "2010 年",
        "割合": "61.77 %",
        "full_name": "島根県 ",
        "前年差": "-86 人",
        "前年比": "-2.01 %",
        "isval": "s32"
      },
      {
        "State": "s10",
        "val": "3997.4 ",
        "short_name": "群馬 ",
        "順位": "44 位",
        "平均との差": "-1,478 人",
        "中央値との差": "-716 人",
        "年度": "2010 年",
        "割合": "59.15 %",
        "full_name": "群馬県 ",
        "前年差": "-46 人",
        "前年比": "-1.14 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "3949.5 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-1,526 人",
        "中央値との差": "-764 人",
        "年度": "2010 年",
        "割合": "58.45 %",
        "full_name": "青森県 ",
        "前年差": "-158 人",
        "前年比": "-3.85 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "3863.6 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-1,611 人",
        "中央値との差": "-849 人",
        "年度": "2010 年",
        "割合": "57.17 %",
        "full_name": "富山県 ",
        "前年差": "-93 人",
        "前年比": "-2.34 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "3317.4 ",
        "short_name": "山口 ",
        "順位": "47 位",
        "平均との差": "-2,158 人",
        "中央値との差": "-1,396 人",
        "年度": "2010 年",
        "割合": "49.09 %",
        "full_name": "山口県 ",
        "前年差": "-100 人",
        "前年比": "-2.93 %",
        "isval": "s35"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "12284.8 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6,822 人",
        "中央値との差": "7,598 人",
        "年度": "2015 年",
        "割合": "180.82 %",
        "full_name": "東京都 ",
        "前年差": "262 人",
        "前年比": "2.18 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9327.9 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,865 人",
        "中央値との差": "4,641 人",
        "年度": "2015 年",
        "割合": "137.3 %",
        "full_name": "大阪府 ",
        "前年差": "-38 人",
        "前年比": "-0.4 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "9100.8 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "3,638 人",
        "中央値との差": "4,414 人",
        "年度": "2015 年",
        "割合": "133.96 %",
        "full_name": "神奈川県 ",
        "前年差": "122 人",
        "前年比": "1.36 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "8415.8 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "2,953 人",
        "中央値との差": "3,729 人",
        "年度": "2015 年",
        "割合": "123.87 %",
        "full_name": "埼玉県 ",
        "前年差": "75 人",
        "前年比": "0.9 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "8282.7 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "2,820 人",
        "中央値との差": "3,596 人",
        "年度": "2015 年",
        "割合": "121.92 %",
        "full_name": "京都府 ",
        "前年差": "-17 人",
        "前年比": "-0.2 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "7365.9 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "1,903 人",
        "中央値との差": "2,679 人",
        "年度": "2015 年",
        "割合": "108.42 %",
        "full_name": "兵庫県 ",
        "前年差": "-49 人",
        "前年比": "-0.66 %",
        "isval": "s28"
      },
      {
        "State": "s47",
        "val": "7241.8 ",
        "short_name": "沖縄 ",
        "順位": "7 位",
        "平均との差": "1,779 人",
        "中央値との差": "2,555 人",
        "年度": "2015 年",
        "割合": "106.59 %",
        "full_name": "沖縄県 ",
        "前年差": "132 人",
        "前年比": "1.86 %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "7186 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,723 人",
        "中央値との差": "2,499 人",
        "年度": "2015 年",
        "割合": "105.77 %",
        "full_name": "千葉県 ",
        "前年差": "42 人",
        "前年比": "0.58 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "6518.2 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "1,055 人",
        "中央値との差": "1,831 人",
        "年度": "2015 年",
        "割合": "95.94 %",
        "full_name": "福岡県 ",
        "前年差": "167 人",
        "前年比": "2.63 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "6303.8 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "841 人",
        "中央値との差": "1,617 人",
        "年度": "2015 年",
        "割合": "92.79 %",
        "full_name": "奈良県 ",
        "前年差": "-36 人",
        "前年比": "-0.57 %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "6226.1 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "763 人",
        "中央値との差": "1,539 人",
        "年度": "2015 年",
        "割合": "91.64 %",
        "full_name": "愛知県 ",
        "前年差": "47 人",
        "前年比": "0.76 %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "6163.9 ",
        "short_name": "滋賀 ",
        "順位": "12 位",
        "平均との差": "701 人",
        "中央値との差": "1,477 人",
        "年度": "2015 年",
        "割合": "90.73 %",
        "full_name": "滋賀県 ",
        "前年差": "44 人",
        "前年比": "0.72 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "6060.9 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "598 人",
        "中央値との差": "1,374 人",
        "年度": "2015 年",
        "割合": "89.21 %",
        "full_name": "広島県 ",
        "前年差": "78 人",
        "前年比": "1.31 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "5840.7 ",
        "short_name": "高知 ",
        "順位": "14 位",
        "平均との差": "378 人",
        "中央値との差": "1,154 人",
        "年度": "2015 年",
        "割合": "85.97 %",
        "full_name": "高知県 ",
        "前年差": "-30 人",
        "前年比": "-0.52 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "5815 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "352 人",
        "中央値との差": "1,128 人",
        "年度": "2015 年",
        "割合": "85.59 %",
        "full_name": "宮城県 ",
        "前年差": "22 人",
        "前年比": "0.37 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "5470.2 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "7 人",
        "中央値との差": "783 人",
        "年度": "2015 年",
        "割合": "80.52 %",
        "full_name": "熊本県 ",
        "前年差": "31 人",
        "前年比": "0.56 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "5464.3 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "1 人",
        "中央値との差": "777 人",
        "年度": "2015 年",
        "割合": "80.43 %",
        "full_name": "長崎県 ",
        "前年差": "-110 人",
        "前年比": "-1.97 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "5439.8 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "-23 人",
        "中央値との差": "753 人",
        "年度": "2015 年",
        "割合": "80.07 %",
        "full_name": "石川県 ",
        "前年差": "-38 人",
        "前年比": "-0.69 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "5361.1 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-102 人",
        "中央値との差": "674 人",
        "年度": "2015 年",
        "割合": "78.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3 人",
        "前年比": "-0.06 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "5220.8 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-242 人",
        "中央値との差": "534 人",
        "年度": "2015 年",
        "割合": "76.85 %",
        "full_name": "静岡県 ",
        "前年差": "-46 人",
        "前年比": "-0.87 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "5086.2 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "-377 人",
        "中央値との差": "399 人",
        "年度": "2015 年",
        "割合": "74.87 %",
        "full_name": "北海道 ",
        "前年差": "-14 人",
        "前年比": "-0.28 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "4825.3 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-638 人",
        "中央値との差": "138 人",
        "年度": "2015 年",
        "割合": "71.03 %",
        "full_name": "新潟県 ",
        "前年差": "-69 人",
        "前年比": "-1.41 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "4802.8 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-660 人",
        "中央値との差": "116 人",
        "年度": "2015 年",
        "割合": "70.69 %",
        "full_name": "愛媛県 ",
        "前年差": "-69 人",
        "前年比": "-1.41 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "4687.1 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-776 人",
        "中央値との差": "0 人",
        "年度": "2015 年",
        "割合": "68.99 %",
        "full_name": "岩手県 ",
        "前年差": "8 人",
        "前年比": "0.17 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "4678.8 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-784 人",
        "中央値との差": "-8 人",
        "年度": "2015 年",
        "割合": "68.87 %",
        "full_name": "大分県 ",
        "前年差": "-34 人",
        "前年比": "-0.72 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "4643.6 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-819 人",
        "中央値との差": "-43 人",
        "年度": "2015 年",
        "割合": "68.35 %",
        "full_name": "栃木県 ",
        "前年差": "-48 人",
        "前年比": "-1.02 %",
        "isval": "s09"
      },
      {
        "State": "s41",
        "val": "4608.7 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-854 人",
        "中央値との差": "-78 人",
        "年度": "2015 年",
        "割合": "67.84 %",
        "full_name": "佐賀県 ",
        "前年差": "-53 人",
        "前年比": "-1.14 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "4593 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-870 人",
        "中央値との差": "-94 人",
        "年度": "2015 年",
        "割合": "67.61 %",
        "full_name": "宮崎県 ",
        "前年差": "20 人",
        "前年比": "0.43 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "4577.3 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-886 人",
        "中央値との差": "-110 人",
        "年度": "2015 年",
        "割合": "67.37 %",
        "full_name": "山梨県 ",
        "前年差": "-90 人",
        "前年比": "-1.93 %",
        "isval": "s19"
      },
      {
        "State": "s08",
        "val": "4527.9 ",
        "short_name": "茨城 ",
        "順位": "30 位",
        "平均との差": "-935 人",
        "中央値との差": "-159 人",
        "年度": "2015 年",
        "割合": "66.65 %",
        "full_name": "茨城県 ",
        "前年差": "-42 人",
        "前年比": "-0.93 %",
        "isval": "s08"
      },
      {
        "State": "s36",
        "val": "4483.9 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-979 人",
        "中央値との差": "-203 人",
        "年度": "2015 年",
        "割合": "66 %",
        "full_name": "徳島県 ",
        "前年差": "-224 人",
        "前年比": "-4.76 %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "4442.7 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-1,020 人",
        "中央値との差": "-244 人",
        "年度": "2015 年",
        "割合": "65.39 %",
        "full_name": "岐阜県 ",
        "前年差": "-80 人",
        "前年比": "-1.78 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "4436.3 ",
        "short_name": "岡山 ",
        "順位": "33 位",
        "平均との差": "-1,027 人",
        "中央値との差": "-251 人",
        "年度": "2015 年",
        "割合": "65.3 %",
        "full_name": "岡山県 ",
        "前年差": "68 人",
        "前年比": "1.56 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "4424.3 ",
        "short_name": "福島 ",
        "順位": "34 位",
        "平均との差": "-1,039 人",
        "中央値との差": "-263 人",
        "年度": "2015 年",
        "割合": "65.12 %",
        "full_name": "福島県 ",
        "前年差": "18 人",
        "前年比": "0.41 %",
        "isval": "s07"
      },
      {
        "State": "s32",
        "val": "4359.9 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-1,103 人",
        "中央値との差": "-327 人",
        "年度": "2015 年",
        "割合": "64.17 %",
        "full_name": "島根県 ",
        "前年差": "186 人",
        "前年比": "4.45 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "4303.1 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-1,160 人",
        "中央値との差": "-384 人",
        "年度": "2015 年",
        "割合": "63.34 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 人",
        "前年比": "-0.02 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "4257.6 ",
        "short_name": "長野 ",
        "順位": "37 位",
        "平均との差": "-1,205 人",
        "中央値との差": "-429 人",
        "年度": "2015 年",
        "割合": "62.67 %",
        "full_name": "長野県 ",
        "前年差": "13 人",
        "前年比": "0.31 %",
        "isval": "s20"
      },
      {
        "State": "s06",
        "val": "4226.3 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,237 人",
        "中央値との差": "-461 人",
        "年度": "2015 年",
        "割合": "62.21 %",
        "full_name": "山形県 ",
        "前年差": "-82 人",
        "前年比": "-1.89 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "4177.5 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,286 人",
        "中央値との差": "-510 人",
        "年度": "2015 年",
        "割合": "61.49 %",
        "full_name": "和歌山県 ",
        "前年差": "-169 人",
        "前年比": "-3.89 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "4164.1 ",
        "short_name": "三重 ",
        "順位": "40 位",
        "平均との差": "-1,299 人",
        "中央値との差": "-523 人",
        "年度": "2015 年",
        "割合": "61.29 %",
        "full_name": "三重県 ",
        "前年差": "-36 人",
        "前年比": "-0.85 %",
        "isval": "s24"
      },
      {
        "State": "s18",
        "val": "4154.1 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,309 人",
        "中央値との差": "-533 人",
        "年度": "2015 年",
        "割合": "61.15 %",
        "full_name": "福井県 ",
        "前年差": "-154 人",
        "前年比": "-3.57 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "4136.8 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-1,326 人",
        "中央値との差": "-550 人",
        "年度": "2015 年",
        "割合": "60.89 %",
        "full_name": "香川県 ",
        "前年差": "-41 人",
        "前年比": "-0.98 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "4127.4 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-1,336 人",
        "中央値との差": "-560 人",
        "年度": "2015 年",
        "割合": "60.75 %",
        "full_name": "秋田県 ",
        "前年差": "-129 人",
        "前年比": "-3.03 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "3950 ",
        "short_name": "群馬 ",
        "順位": "44 位",
        "平均との差": "-1,513 人",
        "中央値との差": "-737 人",
        "年度": "2015 年",
        "割合": "58.14 %",
        "full_name": "群馬県 ",
        "前年差": "-47 人",
        "前年比": "-1.19 %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "3875 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-1,588 人",
        "中央値との差": "-812 人",
        "年度": "2015 年",
        "割合": "57.04 %",
        "full_name": "富山県 ",
        "前年差": "11 人",
        "前年比": "0.3 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "3814.9 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-1,648 人",
        "中央値との差": "-872 人",
        "年度": "2015 年",
        "割合": "56.15 %",
        "full_name": "青森県 ",
        "前年差": "-135 人",
        "前年比": "-3.41 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "3288.3 ",
        "short_name": "山口 ",
        "順位": "47 位",
        "平均との差": "-2,175 人",
        "中央値との差": "-1,399 人",
        "年度": "2015 年",
        "割合": "48.4 %",
        "full_name": "山口県 ",
        "前年差": "-29 人",
        "前年比": "-0.88 %",
        "isval": "s35"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "京都", "兵庫", "沖縄", "千葉", "福岡", "奈良", "愛知", "滋賀", "広島", "高知", "宮城", "熊本", "長崎", "石川", "鹿児島", "静岡", "北海道", "新潟", "愛媛", "岩手", "大分", "栃木", "佐賀", "宮崎", "山梨", "茨城", "徳島", "岐阜", "岡山", "福島", "島根", "鳥取", "長野", "山形", "和歌山", "三重", "福井", "香川", "秋田", "群馬", "富山", "青森", "山口"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 5516,
        "全国": 6647.4,
        "北海道": 5170.6,
        "青森": 4262.2,
        "岩手": 4870,
        "宮城": 5849.8,
        "秋田": 4592.3,
        "山形": 4562.8,
        "福島": 4555.4,
        "茨城": 4612.8,
        "栃木": 4629.6,
        "群馬": 4112,
        "埼玉": 8103.2,
        "千葉": 6813.5,
        "東京": 11079.5,
        "神奈川": 8487.7,
        "新潟": 5106.1,
        "富山": 4051.4,
        "石川": 5612.2,
        "福井": 4624.6,
        "山梨": 4887,
        "長野": 4378.2,
        "岐阜": 4717,
        "静岡": 5337.1,
        "愛知": 5947.6,
        "三重": 4247.9,
        "滋賀": 5817.6,
        "京都": 8454.2,
        "大阪": 9381.2,
        "兵庫": 7391,
        "奈良": 6627.3,
        "和歌山": 4706.6,
        "鳥取": 4398.3,
        "島根": 4297.5,
        "岡山": 4191.5,
        "広島": 5944.6,
        "山口": 3497.4,
        "徳島": 4693.3,
        "香川": 4302.3,
        "愛媛": 4951.7,
        "高知": 5933.3,
        "福岡": 6224.8,
        "佐賀": 4708.6,
        "長崎": 5910.5,
        "熊本": 5473.8,
        "大分": 4735.8,
        "宮崎": 4603.3,
        "鹿児島": 5370.8,
        "沖縄": 7028.8
      },
      {
        "year": 2005,
        "平均": 5502,
        "全国": 6714,
        "北海道": 5147.7,
        "青森": 4107.7,
        "岩手": 4754.4,
        "宮城": 5842.8,
        "秋田": 4450.1,
        "山形": 4434.6,
        "福島": 4506.4,
        "茨城": 4585.4,
        "栃木": 4717.9,
        "群馬": 4043.3,
        "埼玉": 8220.5,
        "千葉": 6980.5,
        "東京": 11526.4,
        "神奈川": 8748.4,
        "新潟": 5021.6,
        "富山": 3956.2,
        "石川": 5494.9,
        "福井": 4458.5,
        "山梨": 4767.3,
        "長野": 4317.4,
        "岐阜": 4592.9,
        "静岡": 5333.2,
        "愛知": 6107.1,
        "三重": 4230.6,
        "滋賀": 5995.8,
        "京都": 8396.7,
        "大阪": 9358.3,
        "兵庫": 7455.7,
        "奈良": 6468.5,
        "和歌山": 4478.6,
        "鳥取": 4356.9,
        "島根": 4259.6,
        "岡山": 4325.6,
        "広島": 5972.2,
        "山口": 3417.4,
        "徳島": 4625.9,
        "香川": 4273.6,
        "愛媛": 4950.1,
        "高知": 5941.3,
        "福岡": 6298.3,
        "佐賀": 4755.5,
        "長崎": 5743.9,
        "熊本": 5456.4,
        "大分": 4723.2,
        "宮崎": 4547.7,
        "鹿児島": 5344.1,
        "沖縄": 7092.3
      },
      {
        "year": 2010,
        "平均": 5475,
        "全国": 6757.6,
        "北海道": 5100.7,
        "青森": 3949.5,
        "岩手": 4679.3,
        "宮城": 5793.4,
        "秋田": 4256.3,
        "山形": 4307.9,
        "福島": 4406.2,
        "茨城": 4570.4,
        "栃木": 4691.3,
        "群馬": 3997.4,
        "埼玉": 8340.4,
        "千葉": 7144.5,
        "東京": 12022.4,
        "神奈川": 8979,
        "新潟": 4894.4,
        "富山": 3863.6,
        "石川": 5477.6,
        "福井": 4307.7,
        "山梨": 4667.5,
        "長野": 4244.3,
        "岐阜": 4523.1,
        "静岡": 5266.5,
        "愛知": 6179.2,
        "三重": 4200,
        "滋賀": 6119.9,
        "京都": 8299.6,
        "大阪": 9365.8,
        "兵庫": 7415,
        "奈良": 6340.1,
        "和歌山": 4346.7,
        "鳥取": 4304.1,
        "島根": 4174,
        "岡山": 4368.1,
        "広島": 5982.7,
        "山口": 3317.4,
        "徳島": 4708,
        "香川": 4177.8,
        "愛媛": 4871.5,
        "高知": 5871,
        "福岡": 6351.4,
        "佐賀": 4661.9,
        "長崎": 5573.9,
        "熊本": 5439.5,
        "大分": 4712.9,
        "宮崎": 4573.4,
        "鹿児島": 5364.1,
        "沖縄": 7109.3
      },
      {
        "year": 2015,
        "平均": 5463,
        "全国": 6793.8,
        "北海道": 5086.2,
        "青森": 3814.9,
        "岩手": 4687.1,
        "宮城": 5815,
        "秋田": 4127.4,
        "山形": 4226.3,
        "福島": 4424.3,
        "茨城": 4527.9,
        "栃木": 4643.6,
        "群馬": 3950,
        "埼玉": 8415.8,
        "千葉": 7186,
        "東京": 12284.8,
        "神奈川": 9100.8,
        "新潟": 4825.3,
        "富山": 3875,
        "石川": 5439.8,
        "福井": 4154.1,
        "山梨": 4577.3,
        "長野": 4257.6,
        "岐阜": 4442.7,
        "静岡": 5220.8,
        "愛知": 6226.1,
        "三重": 4164.1,
        "滋賀": 6163.9,
        "京都": 8282.7,
        "大阪": 9327.9,
        "兵庫": 7365.9,
        "奈良": 6303.8,
        "和歌山": 4177.5,
        "鳥取": 4303.1,
        "島根": 4359.9,
        "岡山": 4436.3,
        "広島": 6060.9,
        "山口": 3288.3,
        "徳島": 4483.9,
        "香川": 4136.8,
        "愛媛": 4802.8,
        "高知": 5840.7,
        "福岡": 6518.2,
        "佐賀": 4608.7,
        "長崎": 5464.3,
        "熊本": 5470.2,
        "大分": 4678.8,
        "宮崎": 4593,
        "鹿児島": 5361.1,
        "沖縄": 7241.8
      }
    ]
  }
}
);
}
