export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "1105282",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1105282",
      "value_min": "20487",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "20.15",
      "areaPro": "76.71",
      "mean": "116714",
      "median": "46679",
      "mean_dif": "988568",
      "median_dif": "1058603",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 116,714 人<br>全国 5,485,570 人",
      "sum1": "全国では5,485,570人で、平均は116,714人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "大分県", "高知県", "島根県"],
      "rank123_val": [1105282, 623573, 397387, 24057, 22055, 20487],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "oita_kisho.png", "kochi_kensho.png", "shimane_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "1259299",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1259299",
      "value_min": "23429",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "19.39",
      "areaPro": "87.58",
      "mean": "138201",
      "median": "55521",
      "mean_dif": "1121098",
      "median_dif": "1203778",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "154017",
      "last_pro": "13.93",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 138,201 人<br>全国 6,495,460 人",
      "sum1": "全国では6,495,460人で、平均は138,201人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "大分県", "高知県", "島根県"],
      "rank123_val": [1259299, 726416, 466972, 26343, 25205, 23429],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "oita_kisho.png", "kochi_kensho.png", "shimane_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "1425766",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1425766",
      "value_min": "28187",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "17.84",
      "areaPro": "99.34",
      "mean": "170052",
      "median": "71982",
      "mean_dif": "1255714",
      "median_dif": "1353784",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "166467",
      "last_pro": "13.22",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 170,052 人<br>全国 7,992,455 人",
      "sum1": "全国では7,992,455人で、平均は170,052人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "鳥取県", "島根県"],
      "rank123_val": [1425766, 850024, 582619, 30800, 30451, 28187],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "1435177",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1435177",
      "value_min": "32041",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "16.24",
      "areaPro": "100",
      "mean": "188027",
      "median": "85579",
      "mean_dif": "1247150",
      "median_dif": "1349598",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "9411",
      "last_pro": "0.66",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 188,027 人<br>全国 8,837,275 人",
      "sum1": "全国では8,837,275人で、平均は188,027人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "鳥取県", "島根県"],
      "rank123_val": [1435177, 887596, 642026, 35092, 33335, 32041],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1394552",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1394552",
      "value_min": "35343",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "15.32",
      "areaPro": "97.13",
      "mean": "193677",
      "median": "95765",
      "mean_dif": "1200875",
      "median_dif": "1298787",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-40625",
      "last_pro": "-2.83",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 193,677 人<br>全国 9,102,819 人",
      "sum1": "全国では9,102,819人で、平均は193,677人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "鳥取県", "島根県"],
      "rank123_val": [1394552, 836405, 659377, 38582, 36613, 35343],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610302",
      "cat01_jp": "A610302_流出人口（県内他市区町村で従業・通学している人口）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1377613",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1377613",
      "value_min": "18752",
      "value_all_max": "1435177",
      "value_all_min": "18752",
      "allPro": "15.47",
      "areaPro": "95.94",
      "mean": "189496",
      "median": "88633",
      "mean_dif": "1188117",
      "median_dif": "1288980",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-16900",
      "last_pro": "-1.21",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 189,496 人<br>全国 8,906,313 人",
      "sum1": "全国では8,906,313人で、平均は189,496人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "大分県", "鳥取県", "島根県"],
      "rank123_val": [1377613, 838954, 668690, 31108, 26784, 18752],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "oita_kisho.png", "tottori_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1105282,
          "n2": 76.71,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 20.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 623573,
          "n2": 42.7,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 11.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 397387,
          "n2": 26.73,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 7.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 340645,
          "n2": 22.73,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 6.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 280044,
          "n2": 18.45,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 254744,
          "n2": 16.66,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 187101,
          "n2": 11.89,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 178863,
          "n2": 11.3,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 162553,
          "n2": 10.15,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 152756,
          "n2": 9.46,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 133631,
          "n2": 8.11,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 114996,
          "n2": 6.79,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 96073,
          "n2": 5.46,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 84383,
          "n2": 4.63,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 79011,
          "n2": 4.25,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 75124,
          "n2": 3.98,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 68720,
          "n2": 3.53,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 67853,
          "n2": 3.47,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 63251,
          "n2": 3.14,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 57140,
          "n2": 2.71,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 53350,
          "n2": 2.44,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50932,
          "n2": 2.27,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 46784,
          "n2": 1.98,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 46679,
          "n2": 1.97,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 46455,
          "n2": 1.96,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 45470,
          "n2": 1.89,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 44281,
          "n2": 1.8,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41409,
          "n2": 1.6,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 39180,
          "n2": 1.44,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 38147,
          "n2": 1.37,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36667,
          "n2": 1.26,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 35701,
          "n2": 1.2,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35675,
          "n2": 1.19,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35368,
          "n2": 1.17,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 35366,
          "n2": 1.17,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 34250,
          "n2": 1.09,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 33219,
          "n2": 1.02,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32976,
          "n2": 1,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31769,
          "n2": 0.92,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30403,
          "n2": 0.82,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 28330,
          "n2": 0.68,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 24896,
          "n2": 0.43,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 24346,
          "n2": 0.39,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24188,
          "n2": 0.38,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24057,
          "n2": 0.37,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22055,
          "n2": 0.23,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20487,
          "n2": 0.12,
          "n3": "人",
          "n4": 1105282
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1259299,
          "n2": 87.58,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 19.39,
          "n2": "%"
        },
        "dif": {
          "n1": 154017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 726416,
          "n2": 49.96,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 11.18,
          "n2": "%"
        },
        "dif": {
          "n1": 102843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 466972,
          "n2": 31.64,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 7.19,
          "n2": "%"
        },
        "dif": {
          "n1": 69585,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 433193,
          "n2": 29.26,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": 92548,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 335204,
          "n2": 22.34,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 55160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 287838,
          "n2": 19,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 33094,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 259614,
          "n2": 17,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 72513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 205946,
          "n2": 13.22,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 27083,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 205600,
          "n2": 13.19,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 52844,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 181947,
          "n2": 11.52,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 19394,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 155448,
          "n2": 9.65,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 21817,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 137677,
          "n2": 8.4,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 22681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 126459,
          "n2": 7.6,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 30386,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 96511,
          "n2": 5.49,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 12128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 94159,
          "n2": 5.32,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 15148,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 87009,
          "n2": 4.82,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 11885,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 84986,
          "n2": 4.68,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 17133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 83583,
          "n2": 4.58,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 14863,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 75846,
          "n2": 4.03,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 12595,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 67561,
          "n2": 3.45,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 10421,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 66505,
          "n2": 3.37,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 13155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 59924,
          "n2": 2.91,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 57308,
          "n2": 2.72,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 10524,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 55521,
          "n2": 2.6,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 10051,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 54406,
          "n2": 2.52,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 7727,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 54120,
          "n2": 2.5,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7665,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 50981,
          "n2": 2.28,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 6700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 50229,
          "n2": 2.22,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 11049,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 45960,
          "n2": 1.92,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 4551,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 44709,
          "n2": 1.83,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 9034,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 43573,
          "n2": 1.75,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 6906,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 42222,
          "n2": 1.66,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 41768,
          "n2": 1.62,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 8549,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41291,
          "n2": 1.59,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5925,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 40471,
          "n2": 1.53,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 4770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 39352,
          "n2": 1.45,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 5102,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 39020,
          "n2": 1.43,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3652,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37671,
          "n2": 1.34,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 4695,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34448,
          "n2": 1.11,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4045,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 33894,
          "n2": 1.07,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2125,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32705,
          "n2": 0.99,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28343,
          "n2": 0.68,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28113,
          "n2": 0.66,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26681,
          "n2": 0.56,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1785,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26343,
          "n2": 0.54,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25205,
          "n2": 0.46,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 23429,
          "n2": 0.33,
          "n3": "人",
          "n4": 1259299
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.36,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1425766,
          "n2": 99.34,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 17.84,
          "n2": "%"
        },
        "dif": {
          "n1": 166467,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 850024,
          "n2": 58.69,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 10.64,
          "n2": "%"
        },
        "dif": {
          "n1": 123608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 582619,
          "n2": 39.81,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 7.29,
          "n2": "%"
        },
        "dif": {
          "n1": 115647,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 546170,
          "n2": 37.24,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 112977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 411855,
          "n2": 27.75,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": 76651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 352594,
          "n2": 23.57,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 64756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 348241,
          "n2": 23.26,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": 88627,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 274751,
          "n2": 18.07,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": 69151,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 266105,
          "n2": 17.46,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 60159,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 207351,
          "n2": 13.32,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 25404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 191074,
          "n2": 12.17,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 35626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 175528,
          "n2": 11.07,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 37851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 168257,
          "n2": 10.56,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 74098,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 162356,
          "n2": 10.14,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 35897,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 118527,
          "n2": 7.04,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 22016,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 112023,
          "n2": 6.58,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 27037,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 107314,
          "n2": 6.25,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 20305,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 107024,
          "n2": 6.23,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 23441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 94229,
          "n2": 5.33,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 18383,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 88546,
          "n2": 4.93,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 22041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 83038,
          "n2": 4.54,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 15477,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 76841,
          "n2": 4.1,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 16917,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 75564,
          "n2": 4.01,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 18256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 71982,
          "n2": 3.76,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 16461,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 69218,
          "n2": 3.56,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 14812,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 66776,
          "n2": 3.39,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 12656,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 64351,
          "n2": 3.22,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 14122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 64037,
          "n2": 3.2,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 13056,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 56641,
          "n2": 2.67,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 11932,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55751,
          "n2": 2.61,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 9791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 55703,
          "n2": 2.61,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 12130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 54308,
          "n2": 2.51,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 12540,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 52405,
          "n2": 2.38,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 11114,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 51254,
          "n2": 2.29,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 9032,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 49131,
          "n2": 2.14,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 8660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48930,
          "n2": 2.13,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 9578,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 45636,
          "n2": 1.9,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 6616,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 44996,
          "n2": 1.85,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 41871,
          "n2": 1.63,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 41857,
          "n2": 1.63,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7409,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 38880,
          "n2": 1.42,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 6175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 37073,
          "n2": 1.29,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 8730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 33698,
          "n2": 1.06,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 5585,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32722,
          "n2": 0.99,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 6379,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30800,
          "n2": 0.85,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 5595,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30451,
          "n2": 0.83,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 3770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28187,
          "n2": 0.67,
          "n3": "人",
          "n4": 1425766
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 4758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1435177,
          "n2": 100,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 16.24,
          "n2": "%"
        },
        "dif": {
          "n1": 9411,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 887596,
          "n2": 61.34,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 10.04,
          "n2": "%"
        },
        "dif": {
          "n1": 37572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 642026,
          "n2": 44,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 7.26,
          "n2": "%"
        },
        "dif": {
          "n1": 59407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 606951,
          "n2": 41.53,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": 60781,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 467869,
          "n2": 31.71,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 56014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 398336,
          "n2": 26.8,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 50095,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 374355,
          "n2": 25.11,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 21761,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 370185,
          "n2": 24.81,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 95434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 301323,
          "n2": 19.95,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 35218,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 223994,
          "n2": 14.49,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 16643,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 212718,
          "n2": 13.69,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 21644,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 199543,
          "n2": 12.76,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 31286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 198841,
          "n2": 12.71,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 23313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 188070,
          "n2": 11.95,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": 25714,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 138391,
          "n2": 8.45,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 19864,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 130865,
          "n2": 7.92,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 18842,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 123478,
          "n2": 7.39,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 16454,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 118669,
          "n2": 7.05,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 11355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 109653,
          "n2": 6.42,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 15424,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 105562,
          "n2": 6.13,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 17016,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90497,
          "n2": 5.07,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 89275,
          "n2": 4.98,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 13711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 88573,
          "n2": 4.93,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 11732,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 85579,
          "n2": 4.72,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 13597,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 81506,
          "n2": 4.43,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 12288,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 75922,
          "n2": 4.04,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 73046,
          "n2": 3.83,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9009,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 71732,
          "n2": 3.74,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 7381,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 65356,
          "n2": 3.29,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8715,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 62855,
          "n2": 3.11,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 7104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 62720,
          "n2": 3.1,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 8412,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 62498,
          "n2": 3.09,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 10093,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 59810,
          "n2": 2.9,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 8556,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56959,
          "n2": 2.7,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 8029,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 56460,
          "n2": 2.66,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 757,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 56009,
          "n2": 2.63,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 6878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 51883,
          "n2": 2.34,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 6247,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 50957,
          "n2": 2.27,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 5961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49125,
          "n2": 2.14,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7254,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 47911,
          "n2": 2.06,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 6054,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 44961,
          "n2": 1.85,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 6081,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44208,
          "n2": 1.8,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 7135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38237,
          "n2": 1.38,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4539,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37126,
          "n2": 1.3,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35092,
          "n2": 1.15,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 33335,
          "n2": 1.03,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 2884,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 32041,
          "n2": 0.94,
          "n3": "人",
          "n4": 1435177
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3854,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1394552,
          "n2": 97.13,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 15.32,
          "n2": "%"
        },
        "dif": {
          "n1": -40625,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 836405,
          "n2": 57.73,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 9.19,
          "n2": "%"
        },
        "dif": {
          "n1": -51191,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 659377,
          "n2": 45.23,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 7.24,
          "n2": "%"
        },
        "dif": {
          "n1": 17351,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 610734,
          "n2": 41.79,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": 3783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 483519,
          "n2": 32.81,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": 15650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 421259,
          "n2": 28.42,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": 22923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 382489,
          "n2": 25.68,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 8134,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 380581,
          "n2": 25.55,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 312748,
          "n2": 20.76,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": 11425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 217973,
          "n2": 14.07,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6021,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 214186,
          "n2": 13.8,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 14643,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 214051,
          "n2": 13.79,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 15210,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 213708,
          "n2": 13.76,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 205368,
          "n2": 13.18,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 17298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 150518,
          "n2": 9.3,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 12127,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 143101,
          "n2": 8.78,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 12236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 133132,
          "n2": 8.08,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 9654,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 130180,
          "n2": 7.87,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 11511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 117632,
          "n2": 6.98,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 12070,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 116832,
          "n2": 6.92,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 7179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 101740,
          "n2": 5.86,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 11243,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 100503,
          "n2": 5.77,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 11228,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 96224,
          "n2": 5.47,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 10645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 95765,
          "n2": 5.44,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 7192,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 90373,
          "n2": 5.06,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 8867,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 80370,
          "n2": 4.35,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4448,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 76909,
          "n2": 4.11,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3863,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 75692,
          "n2": 4.02,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 3960,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 73457,
          "n2": 3.86,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 8101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 71002,
          "n2": 3.69,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 8504,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 67996,
          "n2": 3.48,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 5276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 66580,
          "n2": 3.38,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 6770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 66439,
          "n2": 3.37,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3584,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 64954,
          "n2": 3.26,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 8494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 62705,
          "n2": 3.1,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5746,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 60988,
          "n2": 2.98,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4979,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 56963,
          "n2": 2.7,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5080,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 55615,
          "n2": 2.6,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 55189,
          "n2": 2.57,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 6064,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51466,
          "n2": 2.31,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3555,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 50150,
          "n2": 2.22,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 5189,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 49560,
          "n2": 2.18,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 5352,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 42843,
          "n2": 1.7,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 4606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40453,
          "n2": 1.53,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 3327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 38582,
          "n2": 1.4,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 3490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36613,
          "n2": 1.26,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3278,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35343,
          "n2": 1.17,
          "n3": "人",
          "n4": 1394552
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1377613,
          "n2": 95.94,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 15.47,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 838954,
          "n2": 57.91,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 9.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2550,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 668690,
          "n2": 45.89,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 7.51,
          "n2": "%"
        },
        "dif": {
          "n1": 9310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 634631,
          "n2": 43.48,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 7.13,
          "n2": "%"
        },
        "dif": {
          "n1": 23900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 492359,
          "n2": 33.44,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 5.53,
          "n2": "%"
        },
        "dif": {
          "n1": 8840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 469983,
          "n2": 31.86,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": 48700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 397990,
          "n2": 26.77,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 17400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 373727,
          "n2": 25.06,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -8760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 320983,
          "n2": 21.34,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 8240,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 223005,
          "n2": 14.42,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 207841,
          "n2": 13.35,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -6210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 202309,
          "n2": 12.96,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 197270,
          "n2": 12.6,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -16400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 189855,
          "n2": 12.08,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 134009,
          "n2": 8.14,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 127170,
          "n2": 7.65,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -5960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 124535,
          "n2": 7.47,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 117510,
          "n2": 6.97,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -122,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 107440,
          "n2": 6.26,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -9390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 104837,
          "n2": 6.08,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 4330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 97869,
          "n2": 5.59,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 92813,
          "n2": 5.23,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 92644,
          "n2": 5.22,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 88633,
          "n2": 4.93,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -61900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 82962,
          "n2": 4.53,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 80250,
          "n2": 4.34,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4560,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 73776,
          "n2": 3.88,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -3130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 68487,
          "n2": 3.51,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 68006,
          "n2": 3.48,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 66710,
          "n2": 3.39,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64513,
          "n2": 3.23,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -6490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 63703,
          "n2": 3.17,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 62963,
          "n2": 3.12,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 54189,
          "n2": 2.5,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4630,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 53676,
          "n2": 2.47,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 52505,
          "n2": 2.38,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -8480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51404,
          "n2": 2.31,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 51097,
          "n2": 2.28,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 947,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 50612,
          "n2": 2.25,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48660,
          "n2": 2.11,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -17800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45308,
          "n2": 1.87,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40240,
          "n2": 1.52,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 34467,
          "n2": 1.11,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -21100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 33471,
          "n2": 1.04,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -23500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 31108,
          "n2": 0.87,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -9340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26784,
          "n2": 0.57,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -9830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18752,
          "n2": 0,
          "n3": "人",
          "n4": 1377613
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -16600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.94,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "1105282 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "988,568 人",
        "中央値との差": "1,058,603 人",
        "年度": "1980 年",
        "割合": "20.15 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "623573 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "506,859 人",
        "中央値との差": "576,894 人",
        "年度": "1980 年",
        "割合": "11.37 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "397387 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "280,673 人",
        "中央値との差": "350,708 人",
        "年度": "1980 年",
        "割合": "7.24 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "340645 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "223,931 人",
        "中央値との差": "293,966 人",
        "年度": "1980 年",
        "割合": "6.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "280044 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "163,330 人",
        "中央値との差": "233,365 人",
        "年度": "1980 年",
        "割合": "5.11 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "254744 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "138,030 人",
        "中央値との差": "208,065 人",
        "年度": "1980 年",
        "割合": "4.64 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "187101 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "70,387 人",
        "中央値との差": "140,422 人",
        "年度": "1980 年",
        "割合": "3.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "178863 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "62,149 人",
        "中央値との差": "132,184 人",
        "年度": "1980 年",
        "割合": "3.26 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "162553 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "45,839 人",
        "中央値との差": "115,874 人",
        "年度": "1980 年",
        "割合": "2.96 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "152756 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "36,042 人",
        "中央値との差": "106,077 人",
        "年度": "1980 年",
        "割合": "2.78 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "133631 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "16,917 人",
        "中央値との差": "86,952 人",
        "年度": "1980 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "114996 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-1,718 人",
        "中央値との差": "68,317 人",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "96073 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-20,641 人",
        "中央値との差": "49,394 人",
        "年度": "1980 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "84383 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-32,331 人",
        "中央値との差": "37,704 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "79011 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-37,703 人",
        "中央値との差": "32,332 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "75124 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-41,590 人",
        "中央値との差": "28,445 人",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "68720 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-47,994 人",
        "中央値との差": "22,041 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "67853 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-48,861 人",
        "中央値との差": "21,174 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "63251 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-53,463 人",
        "中央値との差": "16,572 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "57140 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-59,574 人",
        "中央値との差": "10,461 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "53350 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-63,364 人",
        "中央値との差": "6,671 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "50932 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-65,782 人",
        "中央値との差": "4,253 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "46784 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-69,930 人",
        "中央値との差": "105 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "46679 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-70,035 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "46455 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-70,259 人",
        "中央値との差": "-224 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "45470 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-71,244 人",
        "中央値との差": "-1,209 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "44281 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-72,433 人",
        "中央値との差": "-2,398 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "41409 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-75,305 人",
        "中央値との差": "-5,270 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "39180 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-77,534 人",
        "中央値との差": "-7,499 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "38147 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-78,567 人",
        "中央値との差": "-8,532 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "36667 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-80,047 人",
        "中央値との差": "-10,012 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "35701 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-81,013 人",
        "中央値との差": "-10,978 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "35675 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-81,039 人",
        "中央値との差": "-11,004 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "35368 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-81,346 人",
        "中央値との差": "-11,311 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "35366 ",
        "short_name": "鹿児島 ",
        "順位": "35 位",
        "平均との差": "-81,348 人",
        "中央値との差": "-11,313 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "34250 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-82,464 人",
        "中央値との差": "-12,429 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "33219 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-83,495 人",
        "中央値との差": "-13,460 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "32976 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-83,738 人",
        "中央値との差": "-13,703 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "31769 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-84,945 人",
        "中央値との差": "-14,910 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "30403 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-86,311 人",
        "中央値との差": "-16,276 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "28330 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-88,384 人",
        "中央値との差": "-18,349 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "24896 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-91,818 人",
        "中央値との差": "-21,783 人",
        "年度": "1980 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "24346 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-92,368 人",
        "中央値との差": "-22,333 人",
        "年度": "1980 年",
        "割合": "0.44 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "24188 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-92,526 人",
        "中央値との差": "-22,491 人",
        "年度": "1980 年",
        "割合": "0.44 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "24057 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-92,657 人",
        "中央値との差": "-22,622 人",
        "年度": "1980 年",
        "割合": "0.44 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "22055 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-94,659 人",
        "中央値との差": "-24,624 人",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "20487 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-96,227 人",
        "中央値との差": "-26,192 人",
        "年度": "1980 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "1259299 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,121,098 人",
        "中央値との差": "1,203,778 人",
        "年度": "1985 年",
        "割合": "19.39 %",
        "full_name": "東京都 ",
        "前年差": "154,017 人",
        "前年比": "13.93 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "726416 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "588,215 人",
        "中央値との差": "670,895 人",
        "年度": "1985 年",
        "割合": "11.18 %",
        "full_name": "大阪府 ",
        "前年差": "102,843 人",
        "前年比": "16.49 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "466972 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "328,771 人",
        "中央値との差": "411,451 人",
        "年度": "1985 年",
        "割合": "7.19 %",
        "full_name": "愛知県 ",
        "前年差": "69,585 人",
        "前年比": "17.51 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "433193 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "294,992 人",
        "中央値との差": "377,672 人",
        "年度": "1985 年",
        "割合": "6.67 %",
        "full_name": "神奈川県 ",
        "前年差": "92,548 人",
        "前年比": "27.17 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "335204 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "197,003 人",
        "中央値との差": "279,683 人",
        "年度": "1985 年",
        "割合": "5.16 %",
        "full_name": "福岡県 ",
        "前年差": "55,160 人",
        "前年比": "19.7 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "287838 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "149,637 人",
        "中央値との差": "232,317 人",
        "年度": "1985 年",
        "割合": "4.43 %",
        "full_name": "兵庫県 ",
        "前年差": "33,094 人",
        "前年比": "12.99 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "259614 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "121,413 人",
        "中央値との差": "204,093 人",
        "年度": "1985 年",
        "割合": "4 %",
        "full_name": "埼玉県 ",
        "前年差": "72,513 人",
        "前年比": "38.76 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "205946 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "67,745 人",
        "中央値との差": "150,425 人",
        "年度": "1985 年",
        "割合": "3.17 %",
        "full_name": "北海道 ",
        "前年差": "27,083 人",
        "前年比": "15.14 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "205600 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "67,399 人",
        "中央値との差": "150,079 人",
        "年度": "1985 年",
        "割合": "3.17 %",
        "full_name": "千葉県 ",
        "前年差": "52,844 人",
        "前年比": "34.59 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "181947 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "43,746 人",
        "中央値との差": "126,426 人",
        "年度": "1985 年",
        "割合": "2.8 %",
        "full_name": "京都府 ",
        "前年差": "19,394 人",
        "前年比": "11.93 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "155448 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "17,247 人",
        "中央値との差": "99,927 人",
        "年度": "1985 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "21,817 人",
        "前年比": "16.33 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "137677 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-524 人",
        "中央値との差": "82,156 人",
        "年度": "1985 年",
        "割合": "2.12 %",
        "full_name": "静岡県 ",
        "前年差": "22,681 人",
        "前年比": "19.72 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "126459 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-11,742 人",
        "中央値との差": "70,938 人",
        "年度": "1985 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "30,386 人",
        "前年比": "31.63 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "96511 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-41,690 人",
        "中央値との差": "40,990 人",
        "年度": "1985 年",
        "割合": "1.49 %",
        "full_name": "新潟県 ",
        "前年差": "12,128 人",
        "前年比": "14.37 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "94159 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-44,042 人",
        "中央値との差": "38,638 人",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "宮城県 ",
        "前年差": "15,148 人",
        "前年比": "19.17 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "87009 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-51,192 人",
        "中央値との差": "31,488 人",
        "年度": "1985 年",
        "割合": "1.34 %",
        "full_name": "長野県 ",
        "前年差": "11,885 人",
        "前年比": "15.82 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "84986 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-53,215 人",
        "中央値との差": "29,465 人",
        "年度": "1985 年",
        "割合": "1.31 %",
        "full_name": "群馬県 ",
        "前年差": "17,133 人",
        "前年比": "25.25 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "83583 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-54,618 人",
        "中央値との差": "28,062 人",
        "年度": "1985 年",
        "割合": "1.29 %",
        "full_name": "岐阜県 ",
        "前年差": "14,863 人",
        "前年比": "21.63 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "75846 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-62,355 人",
        "中央値との差": "20,325 人",
        "年度": "1985 年",
        "割合": "1.17 %",
        "full_name": "三重県 ",
        "前年差": "12,595 人",
        "前年比": "19.91 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "67561 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-70,640 人",
        "中央値との差": "12,040 人",
        "年度": "1985 年",
        "割合": "1.04 %",
        "full_name": "熊本県 ",
        "前年差": "10,421 人",
        "前年比": "18.24 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "66505 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-71,696 人",
        "中央値との差": "10,984 人",
        "年度": "1985 年",
        "割合": "1.02 %",
        "full_name": "栃木県 ",
        "前年差": "13,155 人",
        "前年比": "24.66 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "59924 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-78,277 人",
        "中央値との差": "4,403 人",
        "年度": "1985 年",
        "割合": "0.92 %",
        "full_name": "岡山県 ",
        "前年差": "8,992 人",
        "前年比": "17.65 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "57308 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-80,893 人",
        "中央値との差": "1,787 人",
        "年度": "1985 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "10,524 人",
        "前年比": "22.49 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "55521 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-82,680 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "10,051 人",
        "前年比": "22.1 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "54406 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-83,795 人",
        "中央値との差": "-1,115 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "福島県 ",
        "前年差": "7,727 人",
        "前年比": "16.55 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "54120 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-84,081 人",
        "中央値との差": "-1,401 人",
        "年度": "1985 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "7,665 人",
        "前年比": "16.5 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "50981 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-87,220 人",
        "中央値との差": "-4,540 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "6,700 人",
        "前年比": "15.13 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "50229 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-87,972 人",
        "中央値との差": "-5,292 人",
        "年度": "1985 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "11,049 人",
        "前年比": "28.2 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "45960 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-92,241 人",
        "中央値との差": "-9,561 人",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "山口県 ",
        "前年差": "4,551 人",
        "前年比": "10.99 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "44709 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-93,492 人",
        "中央値との差": "-10,812 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "9,034 人",
        "前年比": "25.32 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "43573 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-94,628 人",
        "中央値との差": "-11,948 人",
        "年度": "1985 年",
        "割合": "0.67 %",
        "full_name": "岩手県 ",
        "前年差": "6,906 人",
        "前年比": "18.83 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "42222 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-95,979 人",
        "中央値との差": "-13,299 人",
        "年度": "1985 年",
        "割合": "0.65 %",
        "full_name": "山形県 ",
        "前年差": "4,075 人",
        "前年比": "10.68 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "41768 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-96,433 人",
        "中央値との差": "-13,753 人",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "石川県 ",
        "前年差": "8,549 人",
        "前年比": "25.74 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "41291 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-96,910 人",
        "中央値との差": "-14,230 人",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,925 人",
        "前年比": "16.75 %",
        "isval": "s46"
      },
      {
        "State": "s41",
        "val": "40471 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-97,730 人",
        "中央値との差": "-15,050 人",
        "年度": "1985 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "4,770 人",
        "前年比": "13.36 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "39352 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-98,849 人",
        "中央値との差": "-16,169 人",
        "年度": "1985 年",
        "割合": "0.61 %",
        "full_name": "長崎県 ",
        "前年差": "5,102 人",
        "前年比": "14.9 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "39020 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-99,181 人",
        "中央値との差": "-16,501 人",
        "年度": "1985 年",
        "割合": "0.6 %",
        "full_name": "秋田県 ",
        "前年差": "3,652 人",
        "前年比": "10.33 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "37671 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-100,530 人",
        "中央値との差": "-17,850 人",
        "年度": "1985 年",
        "割合": "0.58 %",
        "full_name": "愛媛県 ",
        "前年差": "4,695 人",
        "前年比": "14.24 %",
        "isval": "s38"
      },
      {
        "State": "s36",
        "val": "34448 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-103,753 人",
        "中央値との差": "-21,073 人",
        "年度": "1985 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "4,045 人",
        "前年比": "13.3 %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "33894 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-104,307 人",
        "中央値との差": "-21,627 人",
        "年度": "1985 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "2,125 人",
        "前年比": "6.69 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "32705 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-105,496 人",
        "中央値との差": "-22,816 人",
        "年度": "1985 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "4,375 人",
        "前年比": "15.44 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "28343 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-109,858 人",
        "中央値との差": "-27,178 人",
        "年度": "1985 年",
        "割合": "0.44 %",
        "full_name": "宮崎県 ",
        "前年差": "4,155 人",
        "前年比": "17.18 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "28113 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-110,088 人",
        "中央値との差": "-27,408 人",
        "年度": "1985 年",
        "割合": "0.43 %",
        "full_name": "和歌山県 ",
        "前年差": "3,767 人",
        "前年比": "15.47 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "26681 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-111,520 人",
        "中央値との差": "-28,840 人",
        "年度": "1985 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "1,785 人",
        "前年比": "7.17 %",
        "isval": "s31"
      },
      {
        "State": "s44",
        "val": "26343 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-111,858 人",
        "中央値との差": "-29,178 人",
        "年度": "1985 年",
        "割合": "0.41 %",
        "full_name": "大分県 ",
        "前年差": "2,286 人",
        "前年比": "9.5 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "25205 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-112,996 人",
        "中央値との差": "-30,316 人",
        "年度": "1985 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "3,150 人",
        "前年比": "14.28 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "23429 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-114,772 人",
        "中央値との差": "-32,092 人",
        "年度": "1985 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "2,942 人",
        "前年比": "14.36 %",
        "isval": "s32"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "1425766 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,255,714 人",
        "中央値との差": "1,353,784 人",
        "年度": "1990 年",
        "割合": "17.84 %",
        "full_name": "東京都 ",
        "前年差": "166,467 人",
        "前年比": "13.22 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "850024 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "679,972 人",
        "中央値との差": "778,042 人",
        "年度": "1990 年",
        "割合": "10.64 %",
        "full_name": "大阪府 ",
        "前年差": "123,608 人",
        "前年比": "17.02 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "582619 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "412,567 人",
        "中央値との差": "510,637 人",
        "年度": "1990 年",
        "割合": "7.29 %",
        "full_name": "愛知県 ",
        "前年差": "115,647 人",
        "前年比": "24.77 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "546170 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "376,118 人",
        "中央値との差": "474,188 人",
        "年度": "1990 年",
        "割合": "6.83 %",
        "full_name": "神奈川県 ",
        "前年差": "112,977 人",
        "前年比": "26.08 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "411855 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "241,803 人",
        "中央値との差": "339,873 人",
        "年度": "1990 年",
        "割合": "5.15 %",
        "full_name": "福岡県 ",
        "前年差": "76,651 人",
        "前年比": "22.87 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "352594 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "182,542 人",
        "中央値との差": "280,612 人",
        "年度": "1990 年",
        "割合": "4.41 %",
        "full_name": "兵庫県 ",
        "前年差": "64,756 人",
        "前年比": "22.5 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "348241 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "178,189 人",
        "中央値との差": "276,259 人",
        "年度": "1990 年",
        "割合": "4.36 %",
        "full_name": "埼玉県 ",
        "前年差": "88,627 人",
        "前年比": "34.14 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "274751 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "104,699 人",
        "中央値との差": "202,769 人",
        "年度": "1990 年",
        "割合": "3.44 %",
        "full_name": "千葉県 ",
        "前年差": "69,151 人",
        "前年比": "33.63 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "266105 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "96,053 人",
        "中央値との差": "194,123 人",
        "年度": "1990 年",
        "割合": "3.33 %",
        "full_name": "北海道 ",
        "前年差": "60,159 人",
        "前年比": "29.21 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "207351 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "37,299 人",
        "中央値との差": "135,369 人",
        "年度": "1990 年",
        "割合": "2.59 %",
        "full_name": "京都府 ",
        "前年差": "25,404 人",
        "前年比": "13.96 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "191074 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "21,022 人",
        "中央値との差": "119,092 人",
        "年度": "1990 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "35,626 人",
        "前年比": "22.92 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "175528 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "5,476 人",
        "中央値との差": "103,546 人",
        "年度": "1990 年",
        "割合": "2.2 %",
        "full_name": "静岡県 ",
        "前年差": "37,851 人",
        "前年比": "27.49 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "168257 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,795 人",
        "中央値との差": "96,275 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "宮城県 ",
        "前年差": "74,098 人",
        "前年比": "78.69 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "162356 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-7,696 人",
        "中央値との差": "90,374 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "茨城県 ",
        "前年差": "35,897 人",
        "前年比": "28.39 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "118527 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-51,525 人",
        "中央値との差": "46,545 人",
        "年度": "1990 年",
        "割合": "1.48 %",
        "full_name": "新潟県 ",
        "前年差": "22,016 人",
        "前年比": "22.81 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "112023 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-58,029 人",
        "中央値との差": "40,041 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "群馬県 ",
        "前年差": "27,037 人",
        "前年比": "31.81 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "107314 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-62,738 人",
        "中央値との差": "35,332 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "長野県 ",
        "前年差": "20,305 人",
        "前年比": "23.34 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "107024 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-63,028 人",
        "中央値との差": "35,042 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "23,441 人",
        "前年比": "28.05 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "94229 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-75,823 人",
        "中央値との差": "22,247 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "18,383 人",
        "前年比": "24.24 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "88546 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-81,506 人",
        "中央値との差": "16,564 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "栃木県 ",
        "前年差": "22,041 人",
        "前年比": "33.14 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "83038 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-87,014 人",
        "中央値との差": "11,056 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "熊本県 ",
        "前年差": "15,477 人",
        "前年比": "22.91 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "76841 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-93,211 人",
        "中央値との差": "4,859 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "岡山県 ",
        "前年差": "16,917 人",
        "前年比": "28.23 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "75564 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-94,488 人",
        "中央値との差": "3,582 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "18,256 人",
        "前年比": "31.86 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "71982 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-98,070 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "16,461 人",
        "前年比": "29.65 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "69218 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-100,834 人",
        "中央値との差": "-2,764 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "福島県 ",
        "前年差": "14,812 人",
        "前年比": "27.22 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "66776 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-103,276 人",
        "中央値との差": "-5,206 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "12,656 人",
        "前年比": "23.39 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "64351 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-105,701 人",
        "中央値との差": "-7,631 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "奈良県 ",
        "前年差": "14,122 人",
        "前年比": "28.12 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "64037 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-106,015 人",
        "中央値との差": "-7,945 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "13,056 人",
        "前年比": "25.61 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "56641 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-113,411 人",
        "中央値との差": "-15,341 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "11,932 人",
        "前年比": "26.69 %",
        "isval": "s19"
      },
      {
        "State": "s35",
        "val": "55751 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-114,301 人",
        "中央値との差": "-16,231 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "山口県 ",
        "前年差": "9,791 人",
        "前年比": "21.3 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "55703 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-114,349 人",
        "中央値との差": "-16,279 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "岩手県 ",
        "前年差": "12,130 人",
        "前年比": "27.84 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "54308 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-115,744 人",
        "中央値との差": "-17,674 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "石川県 ",
        "前年差": "12,540 人",
        "前年比": "30.02 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "52405 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-117,647 人",
        "中央値との差": "-19,577 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,114 人",
        "前年比": "26.92 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "51254 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-118,798 人",
        "中央値との差": "-20,728 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "9,032 人",
        "前年比": "21.39 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "49131 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-120,921 人",
        "中央値との差": "-22,851 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "8,660 人",
        "前年比": "21.4 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "48930 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-121,122 人",
        "中央値との差": "-23,052 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "長崎県 ",
        "前年差": "9,578 人",
        "前年比": "24.34 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "45636 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-124,416 人",
        "中央値との差": "-26,346 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "6,616 人",
        "前年比": "16.96 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "44996 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-125,056 人",
        "中央値との差": "-26,986 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "愛媛県 ",
        "前年差": "7,325 人",
        "前年比": "19.44 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "41871 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-128,181 人",
        "中央値との差": "-30,111 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "7,977 人",
        "前年比": "23.54 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "41857 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-128,195 人",
        "中央値との差": "-30,125 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "7,409 人",
        "前年比": "21.51 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "38880 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-131,172 人",
        "中央値との差": "-33,102 人",
        "年度": "1990 年",
        "割合": "0.49 %",
        "full_name": "福井県 ",
        "前年差": "6,175 人",
        "前年比": "18.88 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "37073 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-132,979 人",
        "中央値との差": "-34,909 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "宮崎県 ",
        "前年差": "8,730 人",
        "前年比": "30.8 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "33698 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-136,354 人",
        "中央値との差": "-38,284 人",
        "年度": "1990 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "5,585 人",
        "前年比": "19.87 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "32722 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-137,330 人",
        "中央値との差": "-39,260 人",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "大分県 ",
        "前年差": "6,379 人",
        "前年比": "24.22 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "30800 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-139,252 人",
        "中央値との差": "-41,182 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "5,595 人",
        "前年比": "22.2 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "30451 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-139,601 人",
        "中央値との差": "-41,531 人",
        "年度": "1990 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "3,770 人",
        "前年比": "14.13 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "28187 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-141,865 人",
        "中央値との差": "-43,795 人",
        "年度": "1990 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "4,758 人",
        "前年比": "20.31 %",
        "isval": "s32"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "1435177 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,247,150 人",
        "中央値との差": "1,349,598 人",
        "年度": "1995 年",
        "割合": "16.24 %",
        "full_name": "東京都 ",
        "前年差": "9,411 人",
        "前年比": "0.66 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "887596 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "699,569 人",
        "中央値との差": "802,017 人",
        "年度": "1995 年",
        "割合": "10.04 %",
        "full_name": "大阪府 ",
        "前年差": "37,572 人",
        "前年比": "4.42 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "642026 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "453,999 人",
        "中央値との差": "556,447 人",
        "年度": "1995 年",
        "割合": "7.26 %",
        "full_name": "愛知県 ",
        "前年差": "59,407 人",
        "前年比": "10.2 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "606951 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "418,924 人",
        "中央値との差": "521,372 人",
        "年度": "1995 年",
        "割合": "6.87 %",
        "full_name": "神奈川県 ",
        "前年差": "60,781 人",
        "前年比": "11.13 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "467869 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "279,842 人",
        "中央値との差": "382,290 人",
        "年度": "1995 年",
        "割合": "5.29 %",
        "full_name": "福岡県 ",
        "前年差": "56,014 人",
        "前年比": "13.6 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "398336 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "210,309 人",
        "中央値との差": "312,757 人",
        "年度": "1995 年",
        "割合": "4.51 %",
        "full_name": "埼玉県 ",
        "前年差": "50,095 人",
        "前年比": "14.39 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "374355 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "186,328 人",
        "中央値との差": "288,776 人",
        "年度": "1995 年",
        "割合": "4.24 %",
        "full_name": "兵庫県 ",
        "前年差": "21,761 人",
        "前年比": "6.17 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "370185 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "182,158 人",
        "中央値との差": "284,606 人",
        "年度": "1995 年",
        "割合": "4.19 %",
        "full_name": "千葉県 ",
        "前年差": "95,434 人",
        "前年比": "34.73 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "301323 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "113,296 人",
        "中央値との差": "215,744 人",
        "年度": "1995 年",
        "割合": "3.41 %",
        "full_name": "北海道 ",
        "前年差": "35,218 人",
        "前年比": "13.23 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "223994 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "35,967 人",
        "中央値との差": "138,415 人",
        "年度": "1995 年",
        "割合": "2.53 %",
        "full_name": "京都府 ",
        "前年差": "16,643 人",
        "前年比": "8.03 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "212718 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "24,691 人",
        "中央値との差": "127,139 人",
        "年度": "1995 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "21,644 人",
        "前年比": "11.33 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "199543 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "11,516 人",
        "中央値との差": "113,964 人",
        "年度": "1995 年",
        "割合": "2.26 %",
        "full_name": "宮城県 ",
        "前年差": "31,286 人",
        "前年比": "18.59 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "198841 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "10,814 人",
        "中央値との差": "113,262 人",
        "年度": "1995 年",
        "割合": "2.25 %",
        "full_name": "静岡県 ",
        "前年差": "23,313 人",
        "前年比": "13.28 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "188070 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "43 人",
        "中央値との差": "102,491 人",
        "年度": "1995 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "25,714 人",
        "前年比": "15.84 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "138391 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-49,636 人",
        "中央値との差": "52,812 人",
        "年度": "1995 年",
        "割合": "1.57 %",
        "full_name": "新潟県 ",
        "前年差": "19,864 人",
        "前年比": "16.76 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "130865 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-57,162 人",
        "中央値との差": "45,286 人",
        "年度": "1995 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "18,842 人",
        "前年比": "16.82 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "123478 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-64,549 人",
        "中央値との差": "37,899 人",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "16,454 人",
        "前年比": "15.37 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "118669 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-69,358 人",
        "中央値との差": "33,090 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "長野県 ",
        "前年差": "11,355 人",
        "前年比": "10.58 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "109653 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-78,374 人",
        "中央値との差": "24,074 人",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "15,424 人",
        "前年比": "16.37 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "105562 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-82,465 人",
        "中央値との差": "19,983 人",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "栃木県 ",
        "前年差": "17,016 人",
        "前年比": "19.22 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "90497 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-97,530 人",
        "中央値との差": "4,918 人",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "熊本県 ",
        "前年差": "7,459 人",
        "前年比": "8.98 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "89275 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-98,752 人",
        "中央値との差": "3,696 人",
        "年度": "1995 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "13,711 人",
        "前年比": "18.14 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "88573 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-99,454 人",
        "中央値との差": "2,994 人",
        "年度": "1995 年",
        "割合": "1 %",
        "full_name": "岡山県 ",
        "前年差": "11,732 人",
        "前年比": "15.27 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "85579 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-102,448 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "13,597 人",
        "前年比": "18.89 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "81506 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-106,521 人",
        "中央値との差": "-4,073 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "福島県 ",
        "前年差": "12,288 人",
        "前年比": "17.75 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "75922 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-112,105 人",
        "中央値との差": "-9,657 人",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "9,146 人",
        "前年比": "13.7 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "73046 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-114,981 人",
        "中央値との差": "-12,533 人",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "9,009 人",
        "前年比": "14.07 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "71732 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-116,295 人",
        "中央値との差": "-13,847 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "奈良県 ",
        "前年差": "7,381 人",
        "前年比": "11.47 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "65356 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-122,671 人",
        "中央値との差": "-20,223 人",
        "年度": "1995 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "8,715 人",
        "前年比": "15.39 %",
        "isval": "s19"
      },
      {
        "State": "s35",
        "val": "62855 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-125,172 人",
        "中央値との差": "-22,724 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "山口県 ",
        "前年差": "7,104 人",
        "前年比": "12.74 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "62720 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-125,307 人",
        "中央値との差": "-22,859 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "8,412 人",
        "前年比": "15.49 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "62498 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-125,529 人",
        "中央値との差": "-23,081 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,093 人",
        "前年比": "19.26 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "59810 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-128,217 人",
        "中央値との差": "-25,769 人",
        "年度": "1995 年",
        "割合": "0.68 %",
        "full_name": "山形県 ",
        "前年差": "8,556 人",
        "前年比": "16.69 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "56959 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-131,068 人",
        "中央値との差": "-28,620 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "長崎県 ",
        "前年差": "8,029 人",
        "前年比": "16.41 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "56460 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-131,567 人",
        "中央値との差": "-29,119 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "岩手県 ",
        "前年差": "757 人",
        "前年比": "1.36 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "56009 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-132,018 人",
        "中央値との差": "-29,570 人",
        "年度": "1995 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "6,878 人",
        "前年比": "14 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "51883 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-136,144 人",
        "中央値との差": "-33,696 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "秋田県 ",
        "前年差": "6,247 人",
        "前年比": "13.69 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "50957 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-137,070 人",
        "中央値との差": "-34,622 人",
        "年度": "1995 年",
        "割合": "0.58 %",
        "full_name": "愛媛県 ",
        "前年差": "5,961 人",
        "前年比": "13.25 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "49125 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-138,902 人",
        "中央値との差": "-36,454 人",
        "年度": "1995 年",
        "割合": "0.56 %",
        "full_name": "青森県 ",
        "前年差": "7,254 人",
        "前年比": "17.32 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "47911 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-140,116 人",
        "中央値との差": "-37,668 人",
        "年度": "1995 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "6,054 人",
        "前年比": "14.46 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "44961 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-143,066 人",
        "中央値との差": "-40,618 人",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "6,081 人",
        "前年比": "15.64 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "44208 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-143,819 人",
        "中央値との差": "-41,371 人",
        "年度": "1995 年",
        "割合": "0.5 %",
        "full_name": "宮崎県 ",
        "前年差": "7,135 人",
        "前年比": "19.25 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "38237 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-149,790 人",
        "中央値との差": "-47,342 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "和歌山県 ",
        "前年差": "4,539 人",
        "前年比": "13.47 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "37126 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-150,901 人",
        "中央値との差": "-48,453 人",
        "年度": "1995 年",
        "割合": "0.42 %",
        "full_name": "大分県 ",
        "前年差": "4,404 人",
        "前年比": "13.46 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "35092 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-152,935 人",
        "中央値との差": "-50,487 人",
        "年度": "1995 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "4,292 人",
        "前年比": "13.94 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "33335 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-154,692 人",
        "中央値との差": "-52,244 人",
        "年度": "1995 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "2,884 人",
        "前年比": "9.47 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "32041 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-155,986 人",
        "中央値との差": "-53,538 人",
        "年度": "1995 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "3,854 人",
        "前年比": "13.67 %",
        "isval": "s32"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "1394552 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,200,875 人",
        "中央値との差": "1,298,787 人",
        "年度": "2000 年",
        "割合": "15.32 %",
        "full_name": "東京都 ",
        "前年差": "-40,625 人",
        "前年比": "-2.83 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "836405 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "642,728 人",
        "中央値との差": "740,640 人",
        "年度": "2000 年",
        "割合": "9.19 %",
        "full_name": "大阪府 ",
        "前年差": "-51,191 人",
        "前年比": "-5.77 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "659377 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "465,700 人",
        "中央値との差": "563,612 人",
        "年度": "2000 年",
        "割合": "7.24 %",
        "full_name": "愛知県 ",
        "前年差": "17,351 人",
        "前年比": "2.7 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "610734 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "417,057 人",
        "中央値との差": "514,969 人",
        "年度": "2000 年",
        "割合": "6.71 %",
        "full_name": "神奈川県 ",
        "前年差": "3,783 人",
        "前年比": "0.62 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "483519 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "289,842 人",
        "中央値との差": "387,754 人",
        "年度": "2000 年",
        "割合": "5.31 %",
        "full_name": "福岡県 ",
        "前年差": "15,650 人",
        "前年比": "3.34 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "421259 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "227,582 人",
        "中央値との差": "325,494 人",
        "年度": "2000 年",
        "割合": "4.63 %",
        "full_name": "埼玉県 ",
        "前年差": "22,923 人",
        "前年比": "5.75 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "382489 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "188,812 人",
        "中央値との差": "286,724 人",
        "年度": "2000 年",
        "割合": "4.2 %",
        "full_name": "兵庫県 ",
        "前年差": "8,134 人",
        "前年比": "2.17 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "380581 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "186,904 人",
        "中央値との差": "284,816 人",
        "年度": "2000 年",
        "割合": "4.18 %",
        "full_name": "千葉県 ",
        "前年差": "10,396 人",
        "前年比": "2.81 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "312748 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "119,071 人",
        "中央値との差": "216,983 人",
        "年度": "2000 年",
        "割合": "3.44 %",
        "full_name": "北海道 ",
        "前年差": "11,425 人",
        "前年比": "3.79 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "217973 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "24,296 人",
        "中央値との差": "122,208 人",
        "年度": "2000 年",
        "割合": "2.39 %",
        "full_name": "京都府 ",
        "前年差": "-6,021 人",
        "前年比": "-2.69 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "214186 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "20,509 人",
        "中央値との差": "118,421 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "宮城県 ",
        "前年差": "14,643 人",
        "前年比": "7.34 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "214051 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "20,374 人",
        "中央値との差": "118,286 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "静岡県 ",
        "前年差": "15,210 人",
        "前年比": "7.65 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "213708 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "20,031 人",
        "中央値との差": "117,943 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "990 人",
        "前年比": "0.47 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "205368 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "11,691 人",
        "中央値との差": "109,603 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "茨城県 ",
        "前年差": "17,298 人",
        "前年比": "9.2 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "150518 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-43,159 人",
        "中央値との差": "54,753 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "12,127 人",
        "前年比": "8.76 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "143101 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-50,576 人",
        "中央値との差": "47,336 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "12,236 人",
        "前年比": "9.35 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "133132 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-60,545 人",
        "中央値との差": "37,367 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "9,654 人",
        "前年比": "7.82 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "130180 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-63,497 人",
        "中央値との差": "34,415 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "長野県 ",
        "前年差": "11,511 人",
        "前年比": "9.7 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "117632 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-76,045 人",
        "中央値との差": "21,867 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "栃木県 ",
        "前年差": "12,070 人",
        "前年比": "11.43 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "116832 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-76,845 人",
        "中央値との差": "21,067 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "三重県 ",
        "前年差": "7,179 人",
        "前年比": "6.55 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "101740 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-91,937 人",
        "中央値との差": "5,975 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "熊本県 ",
        "前年差": "11,243 人",
        "前年比": "12.42 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "100503 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-93,174 人",
        "中央値との差": "4,738 人",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "沖縄県 ",
        "前年差": "11,228 人",
        "前年比": "12.58 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "96224 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-97,453 人",
        "中央値との差": "459 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "10,645 人",
        "前年比": "12.44 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "95765 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-97,912 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "岡山県 ",
        "前年差": "7,192 人",
        "前年比": "8.12 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "90373 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-103,304 人",
        "中央値との差": "-5,392 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "福島県 ",
        "前年差": "8,867 人",
        "前年比": "10.88 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "80370 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-113,307 人",
        "中央値との差": "-15,395 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "4,448 人",
        "前年比": "5.86 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "76909 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-116,768 人",
        "中央値との差": "-18,856 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "3,863 人",
        "前年比": "5.29 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "75692 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-117,985 人",
        "中央値との差": "-20,073 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "3,960 人",
        "前年比": "5.52 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "73457 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-120,220 人",
        "中央値との差": "-22,308 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "8,101 人",
        "前年比": "12.4 %",
        "isval": "s19"
      },
      {
        "State": "s46",
        "val": "71002 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-122,675 人",
        "中央値との差": "-24,763 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,504 人",
        "前年比": "13.61 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "67996 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-125,681 人",
        "中央値との差": "-27,769 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "5,276 人",
        "前年比": "8.41 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "66580 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-127,097 人",
        "中央値との差": "-29,185 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "山形県 ",
        "前年差": "6,770 人",
        "前年比": "11.32 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "66439 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-127,238 人",
        "中央値との差": "-29,326 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "山口県 ",
        "前年差": "3,584 人",
        "前年比": "5.7 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "64954 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-128,723 人",
        "中央値との差": "-30,811 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "岩手県 ",
        "前年差": "8,494 人",
        "前年比": "15.04 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "62705 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-130,972 人",
        "中央値との差": "-33,060 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "長崎県 ",
        "前年差": "5,746 人",
        "前年比": "10.09 %",
        "isval": "s42"
      },
      {
        "State": "s41",
        "val": "60988 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-132,689 人",
        "中央値との差": "-34,777 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "4,979 人",
        "前年比": "8.89 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "56963 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-136,714 人",
        "中央値との差": "-38,802 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "5,080 人",
        "前年比": "9.79 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "55615 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-138,062 人",
        "中央値との差": "-40,150 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "愛媛県 ",
        "前年差": "4,658 人",
        "前年比": "9.14 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "55189 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-138,488 人",
        "中央値との差": "-40,576 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "青森県 ",
        "前年差": "6,064 人",
        "前年比": "12.34 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "51466 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-142,211 人",
        "中央値との差": "-44,299 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "3,555 人",
        "前年比": "7.42 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "50150 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-143,527 人",
        "中央値との差": "-45,615 人",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "5,189 人",
        "前年比": "11.54 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "49560 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-144,117 人",
        "中央値との差": "-46,205 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "宮崎県 ",
        "前年差": "5,352 人",
        "前年比": "12.11 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "42843 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-150,834 人",
        "中央値との差": "-52,922 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "4,606 人",
        "前年比": "12.05 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "40453 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-153,224 人",
        "中央値との差": "-55,312 人",
        "年度": "2000 年",
        "割合": "0.44 %",
        "full_name": "大分県 ",
        "前年差": "3,327 人",
        "前年比": "8.96 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "38582 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-155,095 人",
        "中央値との差": "-57,183 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "3,490 人",
        "前年比": "9.95 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "36613 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-157,064 人",
        "中央値との差": "-59,152 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "3,278 人",
        "前年比": "9.83 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "35343 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-158,334 人",
        "中央値との差": "-60,422 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "3,302 人",
        "前年比": "10.31 %",
        "isval": "s32"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "1377613 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,188,117 人",
        "中央値との差": "1,288,980 人",
        "年度": "2005 年",
        "割合": "15.47 %",
        "full_name": "東京都 ",
        "前年差": "-16,900 人",
        "前年比": "-1.21 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "838954 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "649,458 人",
        "中央値との差": "750,321 人",
        "年度": "2005 年",
        "割合": "9.42 %",
        "full_name": "大阪府 ",
        "前年差": "2,550 人",
        "前年比": "0.3 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "668690 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "479,194 人",
        "中央値との差": "580,057 人",
        "年度": "2005 年",
        "割合": "7.51 %",
        "full_name": "愛知県 ",
        "前年差": "9,310 人",
        "前年比": "1.41 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "634631 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "445,135 人",
        "中央値との差": "545,998 人",
        "年度": "2005 年",
        "割合": "7.13 %",
        "full_name": "神奈川県 ",
        "前年差": "23,900 人",
        "前年比": "3.91 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "492359 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "302,863 人",
        "中央値との差": "403,726 人",
        "年度": "2005 年",
        "割合": "5.53 %",
        "full_name": "福岡県 ",
        "前年差": "8,840 人",
        "前年比": "1.83 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "469983 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "280,487 人",
        "中央値との差": "381,350 人",
        "年度": "2005 年",
        "割合": "5.28 %",
        "full_name": "埼玉県 ",
        "前年差": "48,700 人",
        "前年比": "11.57 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "397990 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "208,494 人",
        "中央値との差": "309,357 人",
        "年度": "2005 年",
        "割合": "4.47 %",
        "full_name": "千葉県 ",
        "前年差": "17,400 人",
        "前年比": "4.57 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "373727 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "184,231 人",
        "中央値との差": "285,094 人",
        "年度": "2005 年",
        "割合": "4.2 %",
        "full_name": "兵庫県 ",
        "前年差": "-8,760 人",
        "前年比": "-2.29 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "320983 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "131,487 人",
        "中央値との差": "232,350 人",
        "年度": "2005 年",
        "割合": "3.6 %",
        "full_name": "北海道 ",
        "前年差": "8,240 人",
        "前年比": "2.63 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "223005 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "33,509 人",
        "中央値との差": "134,372 人",
        "年度": "2005 年",
        "割合": "2.5 %",
        "full_name": "京都府 ",
        "前年差": "5,030 人",
        "前年比": "2.31 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "207841 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "18,345 人",
        "中央値との差": "119,208 人",
        "年度": "2005 年",
        "割合": "2.33 %",
        "full_name": "静岡県 ",
        "前年差": "-6,210 人",
        "前年比": "-2.9 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "202309 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "12,813 人",
        "中央値との差": "113,676 人",
        "年度": "2005 年",
        "割合": "2.27 %",
        "full_name": "宮城県 ",
        "前年差": "-11,900 人",
        "前年比": "-5.55 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "197270 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "7,774 人",
        "中央値との差": "108,637 人",
        "年度": "2005 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "-16,400 人",
        "前年比": "-7.69 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "189855 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "359 人",
        "中央値との差": "101,222 人",
        "年度": "2005 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "-15,500 人",
        "前年比": "-7.55 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "134009 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-55,487 人",
        "中央値との差": "45,376 人",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "-9,090 人",
        "前年比": "-6.35 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "127170 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-62,326 人",
        "中央値との差": "38,537 人",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,960 人",
        "前年比": "-4.48 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "124535 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-64,961 人",
        "中央値との差": "35,902 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "長野県 ",
        "前年差": "-5,640 人",
        "前年比": "-4.34 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "117510 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-71,986 人",
        "中央値との差": "28,877 人",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "-122 人",
        "前年比": "-0.1 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "107440 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-82,056 人",
        "中央値との差": "18,807 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "三重県 ",
        "前年差": "-9,390 人",
        "前年比": "-8.04 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "104837 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-84,659 人",
        "中央値との差": "16,204 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "沖縄県 ",
        "前年差": "4,330 人",
        "前年比": "4.31 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "97869 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-91,627 人",
        "中央値との差": "9,236 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "熊本県 ",
        "前年差": "-3,870 人",
        "前年比": "-3.8 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "92813 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-96,683 人",
        "中央値との差": "4,180 人",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,410 人",
        "前年比": "-3.54 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "92644 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-96,852 人",
        "中央値との差": "4,011 人",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "福島県 ",
        "前年差": "2,270 人",
        "前年比": "2.51 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "88633 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-100,863 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "新潟県 ",
        "前年差": "-61,900 人",
        "前年比": "-41.11 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "82962 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-106,534 人",
        "中央値との差": "-5,671 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "岡山県 ",
        "前年差": "-12,800 人",
        "前年比": "-13.37 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "80250 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-109,246 人",
        "中央値との差": "-8,383 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "4,560 人",
        "前年比": "6.02 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "73776 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-115,720 人",
        "中央値との差": "-14,857 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "-3,130 人",
        "前年比": "-4.07 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "68487 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-121,009 人",
        "中央値との差": "-20,146 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-4,970 人",
        "前年比": "-6.77 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "68006 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-121,490 人",
        "中央値との差": "-20,627 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "-12,400 人",
        "前年比": "-15.38 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "66710 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-122,786 人",
        "中央値との差": "-21,923 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "山形県 ",
        "前年差": "130 人",
        "前年比": "0.2 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "64513 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-124,983 人",
        "中央値との差": "-24,120 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6,490 人",
        "前年比": "-9.14 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "63703 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-125,793 人",
        "中央値との差": "-24,930 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "-4,290 人",
        "前年比": "-6.31 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "62963 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-126,533 人",
        "中央値との差": "-25,670 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "岩手県 ",
        "前年差": "-1,990 人",
        "前年比": "-3.07 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "54189 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-135,307 人",
        "中央値との差": "-34,444 人",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "4,630 人",
        "前年比": "9.34 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "53676 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-135,820 人",
        "中央値との差": "-34,957 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "青森県 ",
        "前年差": "-1,510 人",
        "前年比": "-2.74 %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "52505 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-136,991 人",
        "中央値との差": "-36,128 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "-8,480 人",
        "前年比": "-13.91 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "51404 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-138,092 人",
        "中央値との差": "-37,229 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "-62 人",
        "前年比": "-0.12 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "51097 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-138,399 人",
        "中央値との差": "-37,536 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "福井県 ",
        "前年差": "947 人",
        "前年比": "1.89 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "50612 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-138,884 人",
        "中央値との差": "-38,021 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "長崎県 ",
        "前年差": "-12,100 人",
        "前年比": "-19.29 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "48660 ",
        "short_name": "山口 ",
        "順位": "40 位",
        "平均との差": "-140,836 人",
        "中央値との差": "-39,973 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "山口県 ",
        "前年差": "-17,800 人",
        "前年比": "-26.76 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "45308 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-144,188 人",
        "中央値との差": "-43,325 人",
        "年度": "2005 年",
        "割合": "0.51 %",
        "full_name": "和歌山県 ",
        "前年差": "2,460 人",
        "前年比": "5.75 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "40240 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-149,256 人",
        "中央値との差": "-48,393 人",
        "年度": "2005 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "1,660 人",
        "前年比": "4.3 %",
        "isval": "s39"
      },
      {
        "State": "s38",
        "val": "34467 ",
        "short_name": "愛媛 ",
        "順位": "43 位",
        "平均との差": "-155,029 人",
        "中央値との差": "-54,166 人",
        "年度": "2005 年",
        "割合": "0.39 %",
        "full_name": "愛媛県 ",
        "前年差": "-21,100 人",
        "前年比": "-38.03 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "33471 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-156,025 人",
        "中央値との差": "-55,162 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "秋田県 ",
        "前年差": "-23,500 人",
        "前年比": "-41.24 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "31108 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-158,388 人",
        "中央値との差": "-57,525 人",
        "年度": "2005 年",
        "割合": "0.35 %",
        "full_name": "大分県 ",
        "前年差": "-9,340 人",
        "前年比": "-23.1 %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "26784 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-162,712 人",
        "中央値との差": "-61,849 人",
        "年度": "2005 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "-9,830 人",
        "前年比": "-26.85 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "18752 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-170,744 人",
        "中央値との差": "-69,881 人",
        "年度": "2005 年",
        "割合": "0.21 %",
        "full_name": "島根県 ",
        "前年差": "-16,600 人",
        "前年比": "-46.94 %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "福岡", "埼玉", "千葉", "兵庫", "北海道", "京都", "静岡", "宮城", "広島", "茨城", "群馬", "岐阜", "長野", "栃木", "三重", "沖縄", "熊本", "滋賀", "福島", "新潟", "岡山", "奈良", "香川", "山梨", "富山", "山形", "鹿児島", "石川", "岩手", "宮崎", "青森", "佐賀", "徳島", "福井", "長崎", "山口", "和歌山", "高知", "愛媛", "秋田", "大分", "鳥取", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 116714,
        "全国": 5485570,
        "北海道": 178863,
        "青森": 31769,
        "岩手": 36667,
        "宮城": 79011,
        "秋田": 35368,
        "山形": 38147,
        "福島": 46679,
        "茨城": 96073,
        "栃木": 53350,
        "群馬": 67853,
        "埼玉": 187101,
        "千葉": 152756,
        "東京": 1105282,
        "神奈川": 340645,
        "新潟": 84383,
        "富山": 46455,
        "石川": 33219,
        "福井": 28330,
        "山梨": 35675,
        "長野": 75124,
        "岐阜": 68720,
        "静岡": 114996,
        "愛知": 397387,
        "三重": 63251,
        "滋賀": 45470,
        "京都": 162553,
        "大阪": 623573,
        "兵庫": 254744,
        "奈良": 39180,
        "和歌山": 24346,
        "鳥取": 24896,
        "島根": 20487,
        "岡山": 50932,
        "広島": 133631,
        "山口": 41409,
        "徳島": 30403,
        "香川": 44281,
        "愛媛": 32976,
        "高知": 22055,
        "福岡": 280044,
        "佐賀": 35701,
        "長崎": 34250,
        "熊本": 57140,
        "大分": 24057,
        "宮崎": 24188,
        "鹿児島": 35366,
        "沖縄": 46784
      },
      {
        "year": 1985,
        "平均": 138201,
        "全国": 6495460,
        "北海道": 205946,
        "青森": 33894,
        "岩手": 43573,
        "宮城": 94159,
        "秋田": 39020,
        "山形": 42222,
        "福島": 54406,
        "茨城": 126459,
        "栃木": 66505,
        "群馬": 84986,
        "埼玉": 259614,
        "千葉": 205600,
        "東京": 1259299,
        "神奈川": 433193,
        "新潟": 96511,
        "富山": 54120,
        "石川": 41768,
        "福井": 32705,
        "山梨": 44709,
        "長野": 87009,
        "岐阜": 83583,
        "静岡": 137677,
        "愛知": 466972,
        "三重": 75846,
        "滋賀": 55521,
        "京都": 181947,
        "大阪": 726416,
        "兵庫": 287838,
        "奈良": 50229,
        "和歌山": 28113,
        "鳥取": 26681,
        "島根": 23429,
        "岡山": 59924,
        "広島": 155448,
        "山口": 45960,
        "徳島": 34448,
        "香川": 50981,
        "愛媛": 37671,
        "高知": 25205,
        "福岡": 335204,
        "佐賀": 40471,
        "長崎": 39352,
        "熊本": 67561,
        "大分": 26343,
        "宮崎": 28343,
        "鹿児島": 41291,
        "沖縄": 57308
      },
      {
        "year": 1990,
        "平均": 170052,
        "全国": 7992455,
        "北海道": 266105,
        "青森": 41871,
        "岩手": 55703,
        "宮城": 168257,
        "秋田": 45636,
        "山形": 51254,
        "福島": 69218,
        "茨城": 162356,
        "栃木": 88546,
        "群馬": 112023,
        "埼玉": 348241,
        "千葉": 274751,
        "東京": 1425766,
        "神奈川": 546170,
        "新潟": 118527,
        "富山": 66776,
        "石川": 54308,
        "福井": 38880,
        "山梨": 56641,
        "長野": 107314,
        "岐阜": 107024,
        "静岡": 175528,
        "愛知": 582619,
        "三重": 94229,
        "滋賀": 71982,
        "京都": 207351,
        "大阪": 850024,
        "兵庫": 352594,
        "奈良": 64351,
        "和歌山": 33698,
        "鳥取": 30451,
        "島根": 28187,
        "岡山": 76841,
        "広島": 191074,
        "山口": 55751,
        "徳島": 41857,
        "香川": 64037,
        "愛媛": 44996,
        "高知": 30800,
        "福岡": 411855,
        "佐賀": 49131,
        "長崎": 48930,
        "熊本": 83038,
        "大分": 32722,
        "宮崎": 37073,
        "鹿児島": 52405,
        "沖縄": 75564
      },
      {
        "year": 1995,
        "平均": 188027,
        "全国": 8837275,
        "北海道": 301323,
        "青森": 49125,
        "岩手": 56460,
        "宮城": 199543,
        "秋田": 51883,
        "山形": 59810,
        "福島": 81506,
        "茨城": 188070,
        "栃木": 105562,
        "群馬": 130865,
        "埼玉": 398336,
        "千葉": 370185,
        "東京": 1435177,
        "神奈川": 606951,
        "新潟": 138391,
        "富山": 75922,
        "石川": 62720,
        "福井": 44961,
        "山梨": 65356,
        "長野": 118669,
        "岐阜": 123478,
        "静岡": 198841,
        "愛知": 642026,
        "三重": 109653,
        "滋賀": 85579,
        "京都": 223994,
        "大阪": 887596,
        "兵庫": 374355,
        "奈良": 71732,
        "和歌山": 38237,
        "鳥取": 33335,
        "島根": 32041,
        "岡山": 88573,
        "広島": 212718,
        "山口": 62855,
        "徳島": 47911,
        "香川": 73046,
        "愛媛": 50957,
        "高知": 35092,
        "福岡": 467869,
        "佐賀": 56009,
        "長崎": 56959,
        "熊本": 90497,
        "大分": 37126,
        "宮崎": 44208,
        "鹿児島": 62498,
        "沖縄": 89275
      },
      {
        "year": 2000,
        "平均": 193677,
        "全国": 9102819,
        "北海道": 312748,
        "青森": 55189,
        "岩手": 64954,
        "宮城": 214186,
        "秋田": 56963,
        "山形": 66580,
        "福島": 90373,
        "茨城": 205368,
        "栃木": 117632,
        "群馬": 143101,
        "埼玉": 421259,
        "千葉": 380581,
        "東京": 1394552,
        "神奈川": 610734,
        "新潟": 150518,
        "富山": 80370,
        "石川": 67996,
        "福井": 50150,
        "山梨": 73457,
        "長野": 130180,
        "岐阜": 133132,
        "静岡": 214051,
        "愛知": 659377,
        "三重": 116832,
        "滋賀": 96224,
        "京都": 217973,
        "大阪": 836405,
        "兵庫": 382489,
        "奈良": 75692,
        "和歌山": 42843,
        "鳥取": 36613,
        "島根": 35343,
        "岡山": 95765,
        "広島": 213708,
        "山口": 66439,
        "徳島": 51466,
        "香川": 76909,
        "愛媛": 55615,
        "高知": 38582,
        "福岡": 483519,
        "佐賀": 60988,
        "長崎": 62705,
        "熊本": 101740,
        "大分": 40453,
        "宮崎": 49560,
        "鹿児島": 71002,
        "沖縄": 100503
      },
      {
        "year": 2005,
        "平均": 189496,
        "全国": 8906313,
        "北海道": 320983,
        "青森": 53676,
        "岩手": 62963,
        "宮城": 202309,
        "秋田": 33471,
        "山形": 66710,
        "福島": 92644,
        "茨城": 189855,
        "栃木": 117510,
        "群馬": 134009,
        "埼玉": 469983,
        "千葉": 397990,
        "東京": 1377613,
        "神奈川": 634631,
        "新潟": 88633,
        "富山": 68006,
        "石川": 63703,
        "福井": 51097,
        "山梨": 68487,
        "長野": 124535,
        "岐阜": 127170,
        "静岡": 207841,
        "愛知": 668690,
        "三重": 107440,
        "滋賀": 92813,
        "京都": 223005,
        "大阪": 838954,
        "兵庫": 373727,
        "奈良": 80250,
        "和歌山": 45308,
        "鳥取": 26784,
        "島根": 18752,
        "岡山": 82962,
        "広島": 197270,
        "山口": 48660,
        "徳島": 51404,
        "香川": 73776,
        "愛媛": 34467,
        "高知": 40240,
        "福岡": 492359,
        "佐賀": 52505,
        "長崎": 50612,
        "熊本": 97869,
        "大分": 31108,
        "宮崎": 54189,
        "鹿児島": 64513,
        "沖縄": 104837
      }
    ]
  }
}
);
}
