export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "1767178",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1767178",
      "value_min": "50",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "53.71",
      "areaPro": "73.92",
      "mean": "70002",
      "median": "7078",
      "mean_dif": "1697176",
      "median_dif": "1760100",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 70,002 人<br>全国 3,290,087 人",
      "sum1": "全国では3,290,087人で、平均は70,002人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "秋田県", "沖縄県"],
      "rank123_val": [1767178, 490861, 173572, 1038, 1000, 50],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "akita_kensho.png", "okinawa_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "1976997",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1976997",
      "value_min": "423",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "53.45",
      "areaPro": "82.69",
      "mean": "78692",
      "median": "6869",
      "mean_dif": "1898305",
      "median_dif": "1970128",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "209819",
      "last_pro": "11.87",
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 78,692 人<br>全国 3,698,529 人",
      "sum1": "全国では3,698,529人で、平均は78,692人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "秋田県", "沖縄県"],
      "rank123_val": [1976997, 530271, 197638, 1472, 1388, 423],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "akita_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "2321511",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2321511",
      "value_min": "306",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "54.3",
      "areaPro": "97.1",
      "mean": "90965",
      "median": "7835",
      "mean_dif": "2230546",
      "median_dif": "2313676",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "344514",
      "last_pro": "17.43",
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 90,965 人<br>全国 4,275,368 人",
      "sum1": "全国では4,275,368人で、平均は90,965人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "秋田県", "高知県", "沖縄県"],
      "rank123_val": [2321511, 583396, 220615, 1457, 1185, 306],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "akita_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "2390778",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2390778",
      "value_min": "402",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "52.92",
      "areaPro": "100",
      "mean": "96122",
      "median": "9700",
      "mean_dif": "2294656",
      "median_dif": "2381078",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "69267",
      "last_pro": "2.98",
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 96,122 人<br>全国 4,517,729 人",
      "sum1": "全国では4,517,729人で、平均は96,122人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "秋田県", "高知県", "沖縄県"],
      "rank123_val": [2390778, 605564, 230131, 1614, 1361, 402],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "akita_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "2227268",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2227268",
      "value_min": "497",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "52.03",
      "areaPro": "93.16",
      "mean": "91076",
      "median": "9595",
      "mean_dif": "2136192",
      "median_dif": "2217673",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-164000",
      "last_pro": "-6.84",
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 91,076 人<br>全国 4,280,583 人",
      "sum1": "全国では4,280,583人で、平均は91,076人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "秋田県", "沖縄県"],
      "rank123_val": [2227268, 567170, 215544, 1968, 1847, 497],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "akita_kensho.png", "okinawa_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610601",
      "cat01_jp": "A610601_流入人口（他県に常住している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "2134827",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2134827",
      "value_min": "692",
      "value_all_max": "2390778",
      "value_all_min": "50",
      "allPro": "51.34",
      "areaPro": "89.29",
      "mean": "88466",
      "median": "9726",
      "mean_dif": "2046361",
      "median_dif": "2125101",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-92400",
      "last_pro": "-4.15",
      "title": "流入人口（他県に常住している人口）（男）",
      "title_full": "流入人口（他県に常住している人口）（男）",
      "title_link": "流入人口（他県に常住している人口）（男）",
      "title_txt": "流入人口（他県に常住している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 88,466 人<br>全国 4,157,904 人",
      "sum1": "全国では4,157,904人で、平均は88,466人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "秋田県", "高知県", "沖縄県"],
      "rank123_val": [2134827, 527866, 214799, 2143, 1809, 692],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "akita_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1767178,
          "n2": 73.92,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 53.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 490861,
          "n2": 20.53,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 14.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 173572,
          "n2": 7.26,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 128805,
          "n2": 5.39,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 104755,
          "n2": 4.38,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 102422,
          "n2": 4.28,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 89733,
          "n2": 3.75,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 86903,
          "n2": 3.63,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 39171,
          "n2": 1.64,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34505,
          "n2": 1.44,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 25816,
          "n2": 1.08,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 25224,
          "n2": 1.05,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21230,
          "n2": 0.89,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20960,
          "n2": 0.87,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 19934,
          "n2": 0.83,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15024,
          "n2": 0.63,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 13942,
          "n2": 0.58,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11098,
          "n2": 0.46,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 10979,
          "n2": 0.46,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9654,
          "n2": 0.4,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8484,
          "n2": 0.35,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8043,
          "n2": 0.33,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7845,
          "n2": 0.33,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7078,
          "n2": 0.29,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5315,
          "n2": 0.22,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4474,
          "n2": 0.19,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4346,
          "n2": 0.18,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4114,
          "n2": 0.17,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4042,
          "n2": 0.17,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3937,
          "n2": 0.16,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3702,
          "n2": 0.15,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3580,
          "n2": 0.15,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3509,
          "n2": 0.14,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3494,
          "n2": 0.14,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3470,
          "n2": 0.14,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3310,
          "n2": 0.14,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3057,
          "n2": 0.13,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2970,
          "n2": 0.12,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2675,
          "n2": 0.11,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2416,
          "n2": 0.1,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1896,
          "n2": 0.08,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1669,
          "n2": 0.07,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1562,
          "n2": 0.06,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1245,
          "n2": 0.05,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1038,
          "n2": 0.04,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 0.04,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 0,
          "n3": "人",
          "n4": 1767178
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1976997,
          "n2": 82.69,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 53.45,
          "n2": "%"
        },
        "dif": {
          "n1": 209819,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 530271,
          "n2": 22.18,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 14.34,
          "n2": "%"
        },
        "dif": {
          "n1": 39410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 197638,
          "n2": 8.26,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": 24066,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 146796,
          "n2": 6.14,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 17991,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 117074,
          "n2": 4.89,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 12319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 115716,
          "n2": 4.84,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 13294,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 100737,
          "n2": 4.21,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 11004,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 93816,
          "n2": 3.92,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 6913,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 43261,
          "n2": 1.81,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 41314,
          "n2": 1.73,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 2143,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30461,
          "n2": 1.27,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 29037,
          "n2": 1.21,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 26527,
          "n2": 1.11,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 6593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24367,
          "n2": 1.02,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3137,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23774,
          "n2": 0.99,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 19527,
          "n2": 0.81,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 5585,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18034,
          "n2": 0.75,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 3010,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 13322,
          "n2": 0.56,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2343,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12738,
          "n2": 0.53,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 1640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10846,
          "n2": 0.45,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 1192,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10149,
          "n2": 0.42,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9689,
          "n2": 0.4,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1205,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9212,
          "n2": 0.38,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 1367,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6869,
          "n2": 0.29,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": -209,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6582,
          "n2": 0.27,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1267,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6444,
          "n2": 0.27,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2507,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5857,
          "n2": 0.24,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 4188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 250.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5636,
          "n2": 0.23,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1594,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5169,
          "n2": 0.21,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 695,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5118,
          "n2": 0.21,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1538,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5118,
          "n2": 0.21,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1004,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4738,
          "n2": 0.2,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 392,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4549,
          "n2": 0.19,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1079,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4526,
          "n2": 0.19,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4281,
          "n2": 0.18,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 787,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4257,
          "n2": 0.18,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 748,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3929,
          "n2": 0.16,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 872,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3841,
          "n2": 0.16,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3590,
          "n2": 0.15,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1174,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3282,
          "n2": 0.14,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3245,
          "n2": 0.13,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1349,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3199,
          "n2": 0.13,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 524,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2028,
          "n2": 0.08,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 466,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1685,
          "n2": 0.07,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 440,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1472,
          "n2": 0.06,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1388,
          "n2": 0.06,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 423,
          "n2": 0.02,
          "n3": "人",
          "n4": 1976997
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 746,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2321511,
          "n2": 97.1,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 54.3,
          "n2": "%"
        },
        "dif": {
          "n1": 344514,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 583396,
          "n2": 24.4,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 13.65,
          "n2": "%"
        },
        "dif": {
          "n1": 53125,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 220615,
          "n2": 9.23,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 22977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 176177,
          "n2": 7.37,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 29381,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 133032,
          "n2": 5.56,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": 17316,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 129316,
          "n2": 5.41,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 12242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 128297,
          "n2": 5.36,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 27560,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 98716,
          "n2": 4.13,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 4900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 52275,
          "n2": 2.18,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 9014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 42887,
          "n2": 1.79,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 37923,
          "n2": 1.58,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37509,
          "n2": 1.57,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 8472,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 32038,
          "n2": 1.34,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 5511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 31163,
          "n2": 1.3,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 6796,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23984,
          "n2": 1,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 210,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22722,
          "n2": 0.95,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4688,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21703,
          "n2": 0.91,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17207,
          "n2": 0.72,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3885,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15780,
          "n2": 0.66,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3042,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13019,
          "n2": 0.54,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11516,
          "n2": 0.48,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2304,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11095,
          "n2": 0.46,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 249,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9555,
          "n2": 0.4,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -134,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7835,
          "n2": 0.33,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1253,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7760,
          "n2": 0.32,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 891,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6902,
          "n2": 0.29,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1266,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6508,
          "n2": 0.27,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5814,
          "n2": 0.24,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5690,
          "n2": 0.24,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5528,
          "n2": 0.23,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5102,
          "n2": 0.21,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5071,
          "n2": 0.21,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 333,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4763,
          "n2": 0.2,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 214,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4692,
          "n2": 0.19,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 763,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4315,
          "n2": 0.18,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4263,
          "n2": 0.18,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 422,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4212,
          "n2": 0.17,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -69,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4005,
          "n2": 0.17,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3951,
          "n2": 0.16,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1906,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3546,
          "n2": 0.15,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 301,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3474,
          "n2": 0.14,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 275,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3327,
          "n2": 0.14,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2457,
          "n2": 0.1,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": 429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1769,
          "n2": 0.07,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1457,
          "n2": 0.06,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1185,
          "n2": 0.05,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -287,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 306,
          "n2": 0.01,
          "n3": "人",
          "n4": 2321511
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": -117,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.66,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2390778,
          "n2": 100,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 52.92,
          "n2": "%"
        },
        "dif": {
          "n1": 69267,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 605564,
          "n2": 25.33,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 13.4,
          "n2": "%"
        },
        "dif": {
          "n1": 22168,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 230131,
          "n2": 9.62,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 9516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 189475,
          "n2": 7.92,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 13298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 144711,
          "n2": 6.05,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 16414,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 143783,
          "n2": 6.01,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10751,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 131946,
          "n2": 5.52,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2630,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 119092,
          "n2": 4.98,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": 20376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 57843,
          "n2": 2.42,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 5568,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 46516,
          "n2": 1.94,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3629,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42150,
          "n2": 1.76,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4641,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 41917,
          "n2": 1.75,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 3994,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 36921,
          "n2": 1.54,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4883,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35417,
          "n2": 1.48,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4254,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28715,
          "n2": 1.2,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 26656,
          "n2": 1.11,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 23996,
          "n2": 1,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 22442,
          "n2": 0.94,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5235,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20359,
          "n2": 0.85,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 4579,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 15834,
          "n2": 0.66,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 2815,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 14893,
          "n2": 0.62,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3377,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12887,
          "n2": 0.54,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 1792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10855,
          "n2": 0.45,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9700,
          "n2": 0.4,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1865,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9194,
          "n2": 0.38,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8581,
          "n2": 0.36,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1679,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7569,
          "n2": 0.31,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2467,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7429,
          "n2": 0.31,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1615,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7103,
          "n2": 0.3,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6920,
          "n2": 0.29,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 412,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6348,
          "n2": 0.26,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 820,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5611,
          "n2": 0.23,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 848,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5523,
          "n2": 0.23,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5463,
          "n2": 0.23,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 771,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5041,
          "n2": 0.21,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 778,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5001,
          "n2": 0.21,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 996,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4975,
          "n2": 0.21,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4579,
          "n2": 0.19,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 367,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4550,
          "n2": 0.19,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1004,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4407,
          "n2": 0.18,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1080,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4141,
          "n2": 0.17,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 667,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3535,
          "n2": 0.15,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": -416,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3241,
          "n2": 0.13,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 784,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2560,
          "n2": 0.1,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": 791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1614,
          "n2": 0.07,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1361,
          "n2": 0.05,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 402,
          "n2": 0.01,
          "n3": "人",
          "n4": 2390778
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.37,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2227268,
          "n2": 93.16,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 52.03,
          "n2": "%"
        },
        "dif": {
          "n1": -164000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 567170,
          "n2": 23.72,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 13.25,
          "n2": "%"
        },
        "dif": {
          "n1": -38400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 215544,
          "n2": 9.01,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -14600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 188307,
          "n2": 7.87,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 140977,
          "n2": 5.89,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 136592,
          "n2": 5.71,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": -8120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 123022,
          "n2": 5.14,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -8920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 99970,
          "n2": 4.18,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 59296,
          "n2": 2.48,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 45216,
          "n2": 1.89,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42925,
          "n2": 1.79,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 775,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 41750,
          "n2": 1.74,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -167,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 41175,
          "n2": 1.72,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 36636,
          "n2": 1.53,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31969,
          "n2": 1.34,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 3250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26031,
          "n2": 1.09,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2040,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 24622,
          "n2": 1.03,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -2030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 23177,
          "n2": 0.97,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 735,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 22592,
          "n2": 0.94,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 15588,
          "n2": 0.65,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -246,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 14367,
          "n2": 0.6,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -526,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 13446,
          "n2": 0.56,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 559,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10604,
          "n2": 0.44,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -251,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9595,
          "n2": 0.4,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -105,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8890,
          "n2": 0.37,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -304,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8440,
          "n2": 0.35,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1010,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8383,
          "n2": 0.35,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -198,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7502,
          "n2": 0.31,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7430,
          "n2": 0.31,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6864,
          "n2": 0.29,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6619,
          "n2": 0.27,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -301,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6397,
          "n2": 0.27,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 786,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6291,
          "n2": 0.26,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5841,
          "n2": 0.24,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 378,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5631,
          "n2": 0.23,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5457,
          "n2": 0.23,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5334,
          "n2": 0.22,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 784,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5254,
          "n2": 0.22,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 279,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4923,
          "n2": 0.2,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -78,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4694,
          "n2": 0.19,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 553,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4517,
          "n2": 0.19,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3952,
          "n2": 0.16,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3143,
          "n2": 0.13,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 583,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2870,
          "n2": 0.12,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -665,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1968,
          "n2": 0.08,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 607,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1847,
          "n2": 0.08,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 233,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 497,
          "n2": 0.02,
          "n3": "人",
          "n4": 2227268
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.63,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2134827,
          "n2": 89.29,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 51.34,
          "n2": "%"
        },
        "dif": {
          "n1": -92400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 527866,
          "n2": 22.08,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 12.7,
          "n2": "%"
        },
        "dif": {
          "n1": -39300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 214799,
          "n2": 8.98,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": -745,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 188172,
          "n2": 7.87,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -135,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 145957,
          "n2": 6.1,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": 4980,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 131278,
          "n2": 5.49,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": -5310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 122899,
          "n2": 5.14,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -123,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 94680,
          "n2": 3.96,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -5290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 58749,
          "n2": 2.46,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -547,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 46870,
          "n2": 1.96,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43563,
          "n2": 1.82,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2390,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 42659,
          "n2": 1.78,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 909,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40311,
          "n2": 1.68,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35225,
          "n2": 1.47,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 33177,
          "n2": 1.39,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1210,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27957,
          "n2": 1.17,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1930,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 25386,
          "n2": 1.06,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 764,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25352,
          "n2": 1.06,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 24312,
          "n2": 1.01,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 15961,
          "n2": 0.67,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15750,
          "n2": 0.66,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1380,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12953,
          "n2": 0.54,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -493,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10899,
          "n2": 0.45,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9726,
          "n2": 0.4,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 131,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9298,
          "n2": 0.39,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 408,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8876,
          "n2": 0.37,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 436,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8008,
          "n2": 0.33,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": -375,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7874,
          "n2": 0.33,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 444,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7435,
          "n2": 0.31,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7264,
          "n2": 0.3,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7162,
          "n2": 0.3,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6390,
          "n2": 0.27,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6388,
          "n2": 0.27,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 97,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 6138,
          "n2": 0.25,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5812,
          "n2": 0.24,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 478,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5771,
          "n2": 0.24,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5740,
          "n2": 0.24,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5492,
          "n2": 0.23,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 569,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5152,
          "n2": 0.21,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -102,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5112,
          "n2": 0.21,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -345,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4993,
          "n2": 0.21,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4027,
          "n2": 0.17,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3579,
          "n2": 0.15,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 709,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3421,
          "n2": 0.14,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 278,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2143,
          "n2": 0.09,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 296,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1809,
          "n2": 0.07,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 692,
          "n2": 0.03,
          "n3": "人",
          "n4": 2134827
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": 195,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "1767178 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,697,176 人",
        "中央値との差": "1,760,100 人",
        "年度": "1980 年",
        "割合": "53.71 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "490861 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "420,859 人",
        "中央値との差": "483,783 人",
        "年度": "1980 年",
        "割合": "14.92 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "173572 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "103,570 人",
        "中央値との差": "166,494 人",
        "年度": "1980 年",
        "割合": "5.28 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "128805 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "58,803 人",
        "中央値との差": "121,727 人",
        "年度": "1980 年",
        "割合": "3.91 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "104755 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "34,753 人",
        "中央値との差": "97,677 人",
        "年度": "1980 年",
        "割合": "3.18 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "102422 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "32,420 人",
        "中央値との差": "95,344 人",
        "年度": "1980 年",
        "割合": "3.11 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "89733 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "19,731 人",
        "中央値との差": "82,655 人",
        "年度": "1980 年",
        "割合": "2.73 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "86903 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "16,901 人",
        "中央値との差": "79,825 人",
        "年度": "1980 年",
        "割合": "2.64 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "39171 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "-30,831 人",
        "中央値との差": "32,093 人",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "34505 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "-35,497 人",
        "中央値との差": "27,427 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "25816 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "-44,186 人",
        "中央値との差": "18,738 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "25224 ",
        "short_name": "奈良 ",
        "順位": "12 位",
        "平均との差": "-44,778 人",
        "中央値との差": "18,146 人",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s21",
        "val": "21230 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-48,772 人",
        "中央値との差": "14,152 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "20960 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "-49,042 人",
        "中央値との差": "13,882 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "19934 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-50,068 人",
        "中央値との差": "12,856 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "15024 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "-54,978 人",
        "中央値との差": "7,946 人",
        "年度": "1980 年",
        "割合": "0.46 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "13942 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-56,060 人",
        "中央値との差": "6,864 人",
        "年度": "1980 年",
        "割合": "0.42 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s41",
        "val": "11098 ",
        "short_name": "佐賀 ",
        "順位": "18 位",
        "平均との差": "-58,904 人",
        "中央値との差": "4,020 人",
        "年度": "1980 年",
        "割合": "0.34 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "10979 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-59,023 人",
        "中央値との差": "3,901 人",
        "年度": "1980 年",
        "割合": "0.33 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "9654 ",
        "short_name": "和歌山 ",
        "順位": "20 位",
        "平均との差": "-60,348 人",
        "中央値との差": "2,576 人",
        "年度": "1980 年",
        "割合": "0.29 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "8484 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-61,518 人",
        "中央値との差": "1,406 人",
        "年度": "1980 年",
        "割合": "0.26 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "8043 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-61,959 人",
        "中央値との差": "965 人",
        "年度": "1980 年",
        "割合": "0.24 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "7845 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-62,157 人",
        "中央値との差": "767 人",
        "年度": "1980 年",
        "割合": "0.24 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s17",
        "val": "7078 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-62,924 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "0.22 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "5315 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-64,687 人",
        "中央値との差": "-1,763 人",
        "年度": "1980 年",
        "割合": "0.16 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "4474 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-65,528 人",
        "中央値との差": "-2,604 人",
        "年度": "1980 年",
        "割合": "0.14 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "4346 ",
        "short_name": "鳥取 ",
        "順位": "27 位",
        "平均との差": "-65,656 人",
        "中央値との差": "-2,732 人",
        "年度": "1980 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s44",
        "val": "4114 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-65,888 人",
        "中央値との差": "-2,964 人",
        "年度": "1980 年",
        "割合": "0.13 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "4042 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-65,960 人",
        "中央値との差": "-3,036 人",
        "年度": "1980 年",
        "割合": "0.12 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "3937 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-66,065 人",
        "中央値との差": "-3,141 人",
        "年度": "1980 年",
        "割合": "0.12 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "3702 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-66,300 人",
        "中央値との差": "-3,376 人",
        "年度": "1980 年",
        "割合": "0.11 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s20",
        "val": "3580 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-66,422 人",
        "中央値との差": "-3,498 人",
        "年度": "1980 年",
        "割合": "0.11 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "3509 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-66,493 人",
        "中央値との差": "-3,569 人",
        "年度": "1980 年",
        "割合": "0.11 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "3494 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-66,508 人",
        "中央値との差": "-3,584 人",
        "年度": "1980 年",
        "割合": "0.11 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "3470 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-66,532 人",
        "中央値との差": "-3,608 人",
        "年度": "1980 年",
        "割合": "0.11 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "3310 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-66,692 人",
        "中央値との差": "-3,768 人",
        "年度": "1980 年",
        "割合": "0.1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "3057 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-66,945 人",
        "中央値との差": "-4,021 人",
        "年度": "1980 年",
        "割合": "0.09 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s15",
        "val": "2970 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-67,032 人",
        "中央値との差": "-4,108 人",
        "年度": "1980 年",
        "割合": "0.09 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "2675 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-67,327 人",
        "中央値との差": "-4,403 人",
        "年度": "1980 年",
        "割合": "0.08 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "2416 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-67,586 人",
        "中央値との差": "-4,662 人",
        "年度": "1980 年",
        "割合": "0.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "1896 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-68,106 人",
        "中央値との差": "-5,182 人",
        "年度": "1980 年",
        "割合": "0.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "1669 ",
        "short_name": "北海道 ",
        "順位": "42 位",
        "平均との差": "-68,333 人",
        "中央値との差": "-5,409 人",
        "年度": "1980 年",
        "割合": "0.05 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s06",
        "val": "1562 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-68,440 人",
        "中央値との差": "-5,516 人",
        "年度": "1980 年",
        "割合": "0.05 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "1245 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-68,757 人",
        "中央値との差": "-5,833 人",
        "年度": "1980 年",
        "割合": "0.04 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1038 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-68,964 人",
        "中央値との差": "-6,040 人",
        "年度": "1980 年",
        "割合": "0.03 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1000 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-69,002 人",
        "中央値との差": "-6,078 人",
        "年度": "1980 年",
        "割合": "0.03 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "50 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-69,952 人",
        "中央値との差": "-7,028 人",
        "年度": "1980 年",
        "割合": "0 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "1976997 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,898,305 人",
        "中央値との差": "1,970,128 人",
        "年度": "1985 年",
        "割合": "53.45 %",
        "full_name": "東京都 ",
        "前年差": "209,819 人",
        "前年比": "11.87 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "530271 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "451,579 人",
        "中央値との差": "523,402 人",
        "年度": "1985 年",
        "割合": "14.34 %",
        "full_name": "大阪府 ",
        "前年差": "39,410 人",
        "前年比": "8.03 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "197638 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "118,946 人",
        "中央値との差": "190,769 人",
        "年度": "1985 年",
        "割合": "5.34 %",
        "full_name": "神奈川県 ",
        "前年差": "24,066 人",
        "前年比": "13.87 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "146796 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "68,104 人",
        "中央値との差": "139,927 人",
        "年度": "1985 年",
        "割合": "3.97 %",
        "full_name": "埼玉県 ",
        "前年差": "17,991 人",
        "前年比": "13.97 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "117074 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "38,382 人",
        "中央値との差": "110,205 人",
        "年度": "1985 年",
        "割合": "3.17 %",
        "full_name": "京都府 ",
        "前年差": "12,319 人",
        "前年比": "11.76 %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "115716 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "37,024 人",
        "中央値との差": "108,847 人",
        "年度": "1985 年",
        "割合": "3.13 %",
        "full_name": "愛知県 ",
        "前年差": "13,294 人",
        "前年比": "12.98 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "100737 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "22,045 人",
        "中央値との差": "93,868 人",
        "年度": "1985 年",
        "割合": "2.72 %",
        "full_name": "千葉県 ",
        "前年差": "11,004 人",
        "前年比": "12.26 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "93816 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,124 人",
        "中央値との差": "86,947 人",
        "年度": "1985 年",
        "割合": "2.54 %",
        "full_name": "兵庫県 ",
        "前年差": "6,913 人",
        "前年比": "7.95 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "43261 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "-35,431 人",
        "中央値との差": "36,392 人",
        "年度": "1985 年",
        "割合": "1.17 %",
        "full_name": "茨城県 ",
        "前年差": "8,756 人",
        "前年比": "25.38 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "41314 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "-37,378 人",
        "中央値との差": "34,445 人",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "福岡県 ",
        "前年差": "2,143 人",
        "前年比": "5.47 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "30461 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "-48,231 人",
        "中央値との差": "23,592 人",
        "年度": "1985 年",
        "割合": "0.82 %",
        "full_name": "栃木県 ",
        "前年差": "4,645 人",
        "前年比": "17.99 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "29037 ",
        "short_name": "奈良 ",
        "順位": "12 位",
        "平均との差": "-49,655 人",
        "中央値との差": "22,168 人",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "奈良県 ",
        "前年差": "3,813 人",
        "前年比": "15.12 %",
        "isval": "s29"
      },
      {
        "State": "s10",
        "val": "26527 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "-52,165 人",
        "中央値との差": "19,658 人",
        "年度": "1985 年",
        "割合": "0.72 %",
        "full_name": "群馬県 ",
        "前年差": "6,593 人",
        "前年比": "33.07 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "24367 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-54,325 人",
        "中央値との差": "17,498 人",
        "年度": "1985 年",
        "割合": "0.66 %",
        "full_name": "岐阜県 ",
        "前年差": "3,137 人",
        "前年比": "14.78 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "23774 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "-54,918 人",
        "中央値との差": "16,905 人",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "広島県 ",
        "前年差": "2,814 人",
        "前年比": "13.43 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "19527 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-59,165 人",
        "中央値との差": "12,658 人",
        "年度": "1985 年",
        "割合": "0.53 %",
        "full_name": "静岡県 ",
        "前年差": "5,585 人",
        "前年比": "40.06 %",
        "isval": "s22"
      },
      {
        "State": "s25",
        "val": "18034 ",
        "short_name": "滋賀 ",
        "順位": "17 位",
        "平均との差": "-60,658 人",
        "中央値との差": "11,165 人",
        "年度": "1985 年",
        "割合": "0.49 %",
        "full_name": "滋賀県 ",
        "前年差": "3,010 人",
        "前年比": "20.03 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "13322 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-65,370 人",
        "中央値との差": "6,453 人",
        "年度": "1985 年",
        "割合": "0.36 %",
        "full_name": "三重県 ",
        "前年差": "2,343 人",
        "前年比": "21.34 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "12738 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "-65,954 人",
        "中央値との差": "5,869 人",
        "年度": "1985 年",
        "割合": "0.34 %",
        "full_name": "佐賀県 ",
        "前年差": "1,640 人",
        "前年比": "14.78 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "10846 ",
        "short_name": "和歌山 ",
        "順位": "20 位",
        "平均との差": "-67,846 人",
        "中央値との差": "3,977 人",
        "年度": "1985 年",
        "割合": "0.29 %",
        "full_name": "和歌山県 ",
        "前年差": "1,192 人",
        "前年比": "12.35 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "10149 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-68,543 人",
        "中央値との差": "3,280 人",
        "年度": "1985 年",
        "割合": "0.27 %",
        "full_name": "岡山県 ",
        "前年差": "2,106 人",
        "前年比": "26.18 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "9689 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-69,003 人",
        "中央値との差": "2,820 人",
        "年度": "1985 年",
        "割合": "0.26 %",
        "full_name": "山口県 ",
        "前年差": "1,205 人",
        "前年比": "14.2 %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "9212 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-69,480 人",
        "中央値との差": "2,343 人",
        "年度": "1985 年",
        "割合": "0.25 %",
        "full_name": "宮城県 ",
        "前年差": "1,367 人",
        "前年比": "17.43 %",
        "isval": "s04"
      },
      {
        "State": "s17",
        "val": "6869 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-71,823 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "0.19 %",
        "full_name": "石川県 ",
        "前年差": "-209 人",
        "前年比": "-2.95 %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "6582 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-72,110 人",
        "中央値との差": "-287 人",
        "年度": "1985 年",
        "割合": "0.18 %",
        "full_name": "福島県 ",
        "前年差": "1,267 人",
        "前年比": "23.84 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "6444 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-72,248 人",
        "中央値との差": "-425 人",
        "年度": "1985 年",
        "割合": "0.17 %",
        "full_name": "愛媛県 ",
        "前年差": "2,507 人",
        "前年比": "63.68 %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "5857 ",
        "short_name": "北海道 ",
        "順位": "27 位",
        "平均との差": "-72,835 人",
        "中央値との差": "-1,012 人",
        "年度": "1985 年",
        "割合": "0.16 %",
        "full_name": "北海道 ",
        "前年差": "4,188 人",
        "前年比": "250.93 %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "5636 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-73,056 人",
        "中央値との差": "-1,233 人",
        "年度": "1985 年",
        "割合": "0.15 %",
        "full_name": "山梨県 ",
        "前年差": "1,594 人",
        "前年比": "39.44 %",
        "isval": "s19"
      },
      {
        "State": "s43",
        "val": "5169 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-73,523 人",
        "中央値との差": "-1,700 人",
        "年度": "1985 年",
        "割合": "0.14 %",
        "full_name": "熊本県 ",
        "前年差": "695 人",
        "前年比": "15.53 %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "5118 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-73,574 人",
        "中央値との差": "-1,751 人",
        "年度": "1985 年",
        "割合": "0.14 %",
        "full_name": "長野県 ",
        "前年差": "1,538 人",
        "前年比": "42.96 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "5118 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-73,574 人",
        "中央値との差": "-1,751 人",
        "年度": "1985 年",
        "割合": "0.14 %",
        "full_name": "大分県 ",
        "前年差": "1,004 人",
        "前年比": "24.4 %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "4738 ",
        "short_name": "鳥取 ",
        "順位": "32 位",
        "平均との差": "-73,954 人",
        "中央値との差": "-2,131 人",
        "年度": "1985 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "392 人",
        "前年比": "9.02 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "4549 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-74,143 人",
        "中央値との差": "-2,320 人",
        "年度": "1985 年",
        "割合": "0.12 %",
        "full_name": "島根県 ",
        "前年差": "1,079 人",
        "前年比": "31.1 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "4526 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-74,166 人",
        "中央値との差": "-2,343 人",
        "年度": "1985 年",
        "割合": "0.12 %",
        "full_name": "香川県 ",
        "前年差": "824 人",
        "前年比": "22.26 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "4281 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-74,411 人",
        "中央値との差": "-2,588 人",
        "年度": "1985 年",
        "割合": "0.12 %",
        "full_name": "青森県 ",
        "前年差": "787 人",
        "前年比": "22.52 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "4257 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-74,435 人",
        "中央値との差": "-2,612 人",
        "年度": "1985 年",
        "割合": "0.12 %",
        "full_name": "長崎県 ",
        "前年差": "748 人",
        "前年比": "21.32 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "3929 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-74,763 人",
        "中央値との差": "-2,940 人",
        "年度": "1985 年",
        "割合": "0.11 %",
        "full_name": "福井県 ",
        "前年差": "872 人",
        "前年比": "28.52 %",
        "isval": "s18"
      },
      {
        "State": "s03",
        "val": "3841 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-74,851 人",
        "中央値との差": "-3,028 人",
        "年度": "1985 年",
        "割合": "0.1 %",
        "full_name": "岩手県 ",
        "前年差": "531 人",
        "前年比": "16.04 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "3590 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-75,102 人",
        "中央値との差": "-3,279 人",
        "年度": "1985 年",
        "割合": "0.1 %",
        "full_name": "富山県 ",
        "前年差": "1,174 人",
        "前年比": "48.59 %",
        "isval": "s16"
      },
      {
        "State": "s15",
        "val": "3282 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-75,410 人",
        "中央値との差": "-3,587 人",
        "年度": "1985 年",
        "割合": "0.09 %",
        "full_name": "新潟県 ",
        "前年差": "312 人",
        "前年比": "10.51 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "3245 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-75,447 人",
        "中央値との差": "-3,624 人",
        "年度": "1985 年",
        "割合": "0.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,349 人",
        "前年比": "71.15 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "3199 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-75,493 人",
        "中央値との差": "-3,670 人",
        "年度": "1985 年",
        "割合": "0.09 %",
        "full_name": "宮崎県 ",
        "前年差": "524 人",
        "前年比": "19.59 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "2028 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-76,664 人",
        "中央値との差": "-4,841 人",
        "年度": "1985 年",
        "割合": "0.05 %",
        "full_name": "山形県 ",
        "前年差": "466 人",
        "前年比": "29.83 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "1685 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-77,007 人",
        "中央値との差": "-5,184 人",
        "年度": "1985 年",
        "割合": "0.05 %",
        "full_name": "徳島県 ",
        "前年差": "440 人",
        "前年比": "35.34 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1472 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-77,220 人",
        "中央値との差": "-5,397 人",
        "年度": "1985 年",
        "割合": "0.04 %",
        "full_name": "高知県 ",
        "前年差": "434 人",
        "前年比": "41.81 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1388 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-77,304 人",
        "中央値との差": "-5,481 人",
        "年度": "1985 年",
        "割合": "0.04 %",
        "full_name": "秋田県 ",
        "前年差": "388 人",
        "前年比": "38.8 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "423 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-78,269 人",
        "中央値との差": "-6,446 人",
        "年度": "1985 年",
        "割合": "0.01 %",
        "full_name": "沖縄県 ",
        "前年差": "373 人",
        "前年比": "746 %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "2321511 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,230,546 人",
        "中央値との差": "2,313,676 人",
        "年度": "1990 年",
        "割合": "54.3 %",
        "full_name": "東京都 ",
        "前年差": "344,514 人",
        "前年比": "17.43 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "583396 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "492,431 人",
        "中央値との差": "575,561 人",
        "年度": "1990 年",
        "割合": "13.65 %",
        "full_name": "大阪府 ",
        "前年差": "53,125 人",
        "前年比": "10.02 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "220615 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "129,650 人",
        "中央値との差": "212,780 人",
        "年度": "1990 年",
        "割合": "5.16 %",
        "full_name": "神奈川県 ",
        "前年差": "22,977 人",
        "前年比": "11.63 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "176177 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "85,212 人",
        "中央値との差": "168,342 人",
        "年度": "1990 年",
        "割合": "4.12 %",
        "full_name": "埼玉県 ",
        "前年差": "29,381 人",
        "前年比": "20.01 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "133032 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "42,067 人",
        "中央値との差": "125,197 人",
        "年度": "1990 年",
        "割合": "3.11 %",
        "full_name": "愛知県 ",
        "前年差": "17,316 人",
        "前年比": "14.96 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "129316 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "38,351 人",
        "中央値との差": "121,481 人",
        "年度": "1990 年",
        "割合": "3.02 %",
        "full_name": "京都府 ",
        "前年差": "12,242 人",
        "前年比": "10.46 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "128297 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "37,332 人",
        "中央値との差": "120,462 人",
        "年度": "1990 年",
        "割合": "3 %",
        "full_name": "千葉県 ",
        "前年差": "27,560 人",
        "前年比": "27.36 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "98716 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "7,751 人",
        "中央値との差": "90,881 人",
        "年度": "1990 年",
        "割合": "2.31 %",
        "full_name": "兵庫県 ",
        "前年差": "4,900 人",
        "前年比": "5.22 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "52275 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "-38,690 人",
        "中央値との差": "44,440 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "茨城県 ",
        "前年差": "9,014 人",
        "前年比": "20.84 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "42887 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "-48,078 人",
        "中央値との差": "35,052 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "福岡県 ",
        "前年差": "1,573 人",
        "前年比": "3.81 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "37923 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "-53,042 人",
        "中央値との差": "30,088 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "栃木県 ",
        "前年差": "7,462 人",
        "前年比": "24.5 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "37509 ",
        "short_name": "奈良 ",
        "順位": "12 位",
        "平均との差": "-53,456 人",
        "中央値との差": "29,674 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "奈良県 ",
        "前年差": "8,472 人",
        "前年比": "29.18 %",
        "isval": "s29"
      },
      {
        "State": "s10",
        "val": "32038 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "-58,927 人",
        "中央値との差": "24,203 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "群馬県 ",
        "前年差": "5,511 人",
        "前年比": "20.78 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "31163 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-59,802 人",
        "中央値との差": "23,328 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "岐阜県 ",
        "前年差": "6,796 人",
        "前年比": "27.89 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "23984 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "-66,981 人",
        "中央値との差": "16,149 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "広島県 ",
        "前年差": "210 人",
        "前年比": "0.88 %",
        "isval": "s34"
      },
      {
        "State": "s25",
        "val": "22722 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "-68,243 人",
        "中央値との差": "14,887 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "滋賀県 ",
        "前年差": "4,688 人",
        "前年比": "26 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "21703 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-69,262 人",
        "中央値との差": "13,868 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "静岡県 ",
        "前年差": "2,176 人",
        "前年比": "11.14 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "17207 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-73,758 人",
        "中央値との差": "9,372 人",
        "年度": "1990 年",
        "割合": "0.4 %",
        "full_name": "三重県 ",
        "前年差": "3,885 人",
        "前年比": "29.16 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "15780 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "-75,185 人",
        "中央値との差": "7,945 人",
        "年度": "1990 年",
        "割合": "0.37 %",
        "full_name": "佐賀県 ",
        "前年差": "3,042 人",
        "前年比": "23.88 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "13019 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-77,946 人",
        "中央値との差": "5,184 人",
        "年度": "1990 年",
        "割合": "0.3 %",
        "full_name": "岡山県 ",
        "前年差": "2,870 人",
        "前年比": "28.28 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "11516 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-79,449 人",
        "中央値との差": "3,681 人",
        "年度": "1990 年",
        "割合": "0.27 %",
        "full_name": "宮城県 ",
        "前年差": "2,304 人",
        "前年比": "25.01 %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "11095 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-79,870 人",
        "中央値との差": "3,260 人",
        "年度": "1990 年",
        "割合": "0.26 %",
        "full_name": "和歌山県 ",
        "前年差": "249 人",
        "前年比": "2.3 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "9555 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-81,410 人",
        "中央値との差": "1,720 人",
        "年度": "1990 年",
        "割合": "0.22 %",
        "full_name": "山口県 ",
        "前年差": "-134 人",
        "前年比": "-1.38 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "7835 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-83,130 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.18 %",
        "full_name": "福島県 ",
        "前年差": "1,253 人",
        "前年比": "19.04 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "7760 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-83,205 人",
        "中央値との差": "-75 人",
        "年度": "1990 年",
        "割合": "0.18 %",
        "full_name": "石川県 ",
        "前年差": "891 人",
        "前年比": "12.97 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "6902 ",
        "short_name": "山梨 ",
        "順位": "26 位",
        "平均との差": "-84,063 人",
        "中央値との差": "-933 人",
        "年度": "1990 年",
        "割合": "0.16 %",
        "full_name": "山梨県 ",
        "前年差": "1,266 人",
        "前年比": "22.46 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "6508 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-84,457 人",
        "中央値との差": "-1,327 人",
        "年度": "1990 年",
        "割合": "0.15 %",
        "full_name": "愛媛県 ",
        "前年差": "64 人",
        "前年比": "0.99 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "5814 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-85,151 人",
        "中央値との差": "-2,021 人",
        "年度": "1990 年",
        "割合": "0.14 %",
        "full_name": "熊本県 ",
        "前年差": "645 人",
        "前年比": "12.48 %",
        "isval": "s43"
      },
      {
        "State": "s37",
        "val": "5690 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-85,275 人",
        "中央値との差": "-2,145 人",
        "年度": "1990 年",
        "割合": "0.13 %",
        "full_name": "香川県 ",
        "前年差": "1,164 人",
        "前年比": "25.72 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "5528 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-85,437 人",
        "中央値との差": "-2,307 人",
        "年度": "1990 年",
        "割合": "0.13 %",
        "full_name": "大分県 ",
        "前年差": "410 人",
        "前年比": "8.01 %",
        "isval": "s44"
      },
      {
        "State": "s20",
        "val": "5102 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-85,863 人",
        "中央値との差": "-2,733 人",
        "年度": "1990 年",
        "割合": "0.12 %",
        "full_name": "長野県 ",
        "前年差": "-16 人",
        "前年比": "-0.31 %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "5071 ",
        "short_name": "鳥取 ",
        "順位": "32 位",
        "平均との差": "-85,894 人",
        "中央値との差": "-2,764 人",
        "年度": "1990 年",
        "割合": "0.12 %",
        "full_name": "鳥取県 ",
        "前年差": "333 人",
        "前年比": "7.03 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "4763 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-86,202 人",
        "中央値との差": "-3,072 人",
        "年度": "1990 年",
        "割合": "0.11 %",
        "full_name": "島根県 ",
        "前年差": "214 人",
        "前年比": "4.7 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "4692 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-86,273 人",
        "中央値との差": "-3,143 人",
        "年度": "1990 年",
        "割合": "0.11 %",
        "full_name": "福井県 ",
        "前年差": "763 人",
        "前年比": "19.42 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "4315 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-86,650 人",
        "中央値との差": "-3,520 人",
        "年度": "1990 年",
        "割合": "0.1 %",
        "full_name": "長崎県 ",
        "前年差": "58 人",
        "前年比": "1.36 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "4263 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-86,702 人",
        "中央値との差": "-3,572 人",
        "年度": "1990 年",
        "割合": "0.1 %",
        "full_name": "岩手県 ",
        "前年差": "422 人",
        "前年比": "10.99 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "4212 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-86,753 人",
        "中央値との差": "-3,623 人",
        "年度": "1990 年",
        "割合": "0.1 %",
        "full_name": "青森県 ",
        "前年差": "-69 人",
        "前年比": "-1.61 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "4005 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-86,960 人",
        "中央値との差": "-3,830 人",
        "年度": "1990 年",
        "割合": "0.09 %",
        "full_name": "富山県 ",
        "前年差": "415 人",
        "前年比": "11.56 %",
        "isval": "s16"
      },
      {
        "State": "s01",
        "val": "3951 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-87,014 人",
        "中央値との差": "-3,884 人",
        "年度": "1990 年",
        "割合": "0.09 %",
        "full_name": "北海道 ",
        "前年差": "-1,906 人",
        "前年比": "-32.54 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "3546 ",
        "short_name": "鹿児島 ",
        "順位": "40 位",
        "平均との差": "-87,419 人",
        "中央値との差": "-4,289 人",
        "年度": "1990 年",
        "割合": "0.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "301 人",
        "前年比": "9.28 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "3474 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-87,491 人",
        "中央値との差": "-4,361 人",
        "年度": "1990 年",
        "割合": "0.08 %",
        "full_name": "宮崎県 ",
        "前年差": "275 人",
        "前年比": "8.6 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "3327 ",
        "short_name": "新潟 ",
        "順位": "42 位",
        "平均との差": "-87,638 人",
        "中央値との差": "-4,508 人",
        "年度": "1990 年",
        "割合": "0.08 %",
        "full_name": "新潟県 ",
        "前年差": "45 人",
        "前年比": "1.37 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "2457 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-88,508 人",
        "中央値との差": "-5,378 人",
        "年度": "1990 年",
        "割合": "0.06 %",
        "full_name": "山形県 ",
        "前年差": "429 人",
        "前年比": "21.15 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "1769 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-89,196 人",
        "中央値との差": "-6,066 人",
        "年度": "1990 年",
        "割合": "0.04 %",
        "full_name": "徳島県 ",
        "前年差": "84 人",
        "前年比": "4.99 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "1457 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-89,508 人",
        "中央値との差": "-6,378 人",
        "年度": "1990 年",
        "割合": "0.03 %",
        "full_name": "秋田県 ",
        "前年差": "69 人",
        "前年比": "4.97 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "1185 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-89,780 人",
        "中央値との差": "-6,650 人",
        "年度": "1990 年",
        "割合": "0.03 %",
        "full_name": "高知県 ",
        "前年差": "-287 人",
        "前年比": "-19.5 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "306 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-90,659 人",
        "中央値との差": "-7,529 人",
        "年度": "1990 年",
        "割合": "0.01 %",
        "full_name": "沖縄県 ",
        "前年差": "-117 人",
        "前年比": "-27.66 %",
        "isval": "s47"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "2390778 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,294,656 人",
        "中央値との差": "2,381,078 人",
        "年度": "1995 年",
        "割合": "52.92 %",
        "full_name": "東京都 ",
        "前年差": "69,267 人",
        "前年比": "2.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "605564 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "509,442 人",
        "中央値との差": "595,864 人",
        "年度": "1995 年",
        "割合": "13.4 %",
        "full_name": "大阪府 ",
        "前年差": "22,168 人",
        "前年比": "3.8 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "230131 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "134,009 人",
        "中央値との差": "220,431 人",
        "年度": "1995 年",
        "割合": "5.09 %",
        "full_name": "神奈川県 ",
        "前年差": "9,516 人",
        "前年比": "4.31 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "189475 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "93,353 人",
        "中央値との差": "179,775 人",
        "年度": "1995 年",
        "割合": "4.19 %",
        "full_name": "埼玉県 ",
        "前年差": "13,298 人",
        "前年比": "7.55 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "144711 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "48,589 人",
        "中央値との差": "135,011 人",
        "年度": "1995 年",
        "割合": "3.2 %",
        "full_name": "千葉県 ",
        "前年差": "16,414 人",
        "前年比": "12.79 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "143783 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "47,661 人",
        "中央値との差": "134,083 人",
        "年度": "1995 年",
        "割合": "3.18 %",
        "full_name": "愛知県 ",
        "前年差": "10,751 人",
        "前年比": "8.08 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "131946 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "35,824 人",
        "中央値との差": "122,246 人",
        "年度": "1995 年",
        "割合": "2.92 %",
        "full_name": "京都府 ",
        "前年差": "2,630 人",
        "前年比": "2.03 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "119092 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "22,970 人",
        "中央値との差": "109,392 人",
        "年度": "1995 年",
        "割合": "2.64 %",
        "full_name": "兵庫県 ",
        "前年差": "20,376 人",
        "前年比": "20.64 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "57843 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "-38,279 人",
        "中央値との差": "48,143 人",
        "年度": "1995 年",
        "割合": "1.28 %",
        "full_name": "茨城県 ",
        "前年差": "5,568 人",
        "前年比": "10.65 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "46516 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "-49,606 人",
        "中央値との差": "36,816 人",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "福岡県 ",
        "前年差": "3,629 人",
        "前年比": "8.46 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "42150 ",
        "short_name": "奈良 ",
        "順位": "11 位",
        "平均との差": "-53,972 人",
        "中央値との差": "32,450 人",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "4,641 人",
        "前年比": "12.37 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "41917 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "-54,205 人",
        "中央値との差": "32,217 人",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "栃木県 ",
        "前年差": "3,994 人",
        "前年比": "10.53 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "36921 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "-59,201 人",
        "中央値との差": "27,221 人",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "群馬県 ",
        "前年差": "4,883 人",
        "前年比": "15.24 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "35417 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-60,705 人",
        "中央値との差": "25,717 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "岐阜県 ",
        "前年差": "4,254 人",
        "前年比": "13.65 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "28715 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "-67,407 人",
        "中央値との差": "19,015 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "滋賀県 ",
        "前年差": "5,993 人",
        "前年比": "26.38 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "26656 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-69,466 人",
        "中央値との差": "16,956 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "広島県 ",
        "前年差": "2,672 人",
        "前年比": "11.14 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "23996 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-72,126 人",
        "中央値との差": "14,296 人",
        "年度": "1995 年",
        "割合": "0.53 %",
        "full_name": "静岡県 ",
        "前年差": "2,293 人",
        "前年比": "10.57 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "22442 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-73,680 人",
        "中央値との差": "12,742 人",
        "年度": "1995 年",
        "割合": "0.5 %",
        "full_name": "三重県 ",
        "前年差": "5,235 人",
        "前年比": "30.42 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "20359 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "-75,763 人",
        "中央値との差": "10,659 人",
        "年度": "1995 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "4,579 人",
        "前年比": "29.02 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "15834 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-80,288 人",
        "中央値との差": "6,134 人",
        "年度": "1995 年",
        "割合": "0.35 %",
        "full_name": "岡山県 ",
        "前年差": "2,815 人",
        "前年比": "21.62 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "14893 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-81,229 人",
        "中央値との差": "5,193 人",
        "年度": "1995 年",
        "割合": "0.33 %",
        "full_name": "宮城県 ",
        "前年差": "3,377 人",
        "前年比": "29.32 %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "12887 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-83,235 人",
        "中央値との差": "3,187 人",
        "年度": "1995 年",
        "割合": "0.29 %",
        "full_name": "和歌山県 ",
        "前年差": "1,792 人",
        "前年比": "16.15 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "10855 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-85,267 人",
        "中央値との差": "1,155 人",
        "年度": "1995 年",
        "割合": "0.24 %",
        "full_name": "山口県 ",
        "前年差": "1,300 人",
        "前年比": "13.61 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "9700 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-86,422 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "0.21 %",
        "full_name": "福島県 ",
        "前年差": "1,865 人",
        "前年比": "23.8 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "9194 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-86,928 人",
        "中央値との差": "-506 人",
        "年度": "1995 年",
        "割合": "0.2 %",
        "full_name": "石川県 ",
        "前年差": "1,434 人",
        "前年比": "18.48 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "8581 ",
        "short_name": "山梨 ",
        "順位": "26 位",
        "平均との差": "-87,541 人",
        "中央値との差": "-1,119 人",
        "年度": "1995 年",
        "割合": "0.19 %",
        "full_name": "山梨県 ",
        "前年差": "1,679 人",
        "前年比": "24.33 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "7569 ",
        "short_name": "長野 ",
        "順位": "27 位",
        "平均との差": "-88,553 人",
        "中央値との差": "-2,131 人",
        "年度": "1995 年",
        "割合": "0.17 %",
        "full_name": "長野県 ",
        "前年差": "2,467 人",
        "前年比": "48.35 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "7429 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-88,693 人",
        "中央値との差": "-2,271 人",
        "年度": "1995 年",
        "割合": "0.16 %",
        "full_name": "熊本県 ",
        "前年差": "1,615 人",
        "前年比": "27.78 %",
        "isval": "s43"
      },
      {
        "State": "s37",
        "val": "7103 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-89,019 人",
        "中央値との差": "-2,597 人",
        "年度": "1995 年",
        "割合": "0.16 %",
        "full_name": "香川県 ",
        "前年差": "1,413 人",
        "前年比": "24.83 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "6920 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-89,202 人",
        "中央値との差": "-2,780 人",
        "年度": "1995 年",
        "割合": "0.15 %",
        "full_name": "愛媛県 ",
        "前年差": "412 人",
        "前年比": "6.33 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "6348 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-89,774 人",
        "中央値との差": "-3,352 人",
        "年度": "1995 年",
        "割合": "0.14 %",
        "full_name": "大分県 ",
        "前年差": "820 人",
        "前年比": "14.83 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "5611 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-90,511 人",
        "中央値との差": "-4,089 人",
        "年度": "1995 年",
        "割合": "0.12 %",
        "full_name": "島根県 ",
        "前年差": "848 人",
        "前年比": "17.8 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "5523 ",
        "short_name": "鳥取 ",
        "順位": "33 位",
        "平均との差": "-90,599 人",
        "中央値との差": "-4,177 人",
        "年度": "1995 年",
        "割合": "0.12 %",
        "full_name": "鳥取県 ",
        "前年差": "452 人",
        "前年比": "8.91 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "5463 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-90,659 人",
        "中央値との差": "-4,237 人",
        "年度": "1995 年",
        "割合": "0.12 %",
        "full_name": "福井県 ",
        "前年差": "771 人",
        "前年比": "16.43 %",
        "isval": "s18"
      },
      {
        "State": "s03",
        "val": "5041 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-91,081 人",
        "中央値との差": "-4,659 人",
        "年度": "1995 年",
        "割合": "0.11 %",
        "full_name": "岩手県 ",
        "前年差": "778 人",
        "前年比": "18.25 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "5001 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-91,121 人",
        "中央値との差": "-4,699 人",
        "年度": "1995 年",
        "割合": "0.11 %",
        "full_name": "富山県 ",
        "前年差": "996 人",
        "前年比": "24.87 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "4975 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-91,147 人",
        "中央値との差": "-4,725 人",
        "年度": "1995 年",
        "割合": "0.11 %",
        "full_name": "長崎県 ",
        "前年差": "660 人",
        "前年比": "15.3 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "4579 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-91,543 人",
        "中央値との差": "-5,121 人",
        "年度": "1995 年",
        "割合": "0.1 %",
        "full_name": "青森県 ",
        "前年差": "367 人",
        "前年比": "8.71 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "4550 ",
        "short_name": "鹿児島 ",
        "順位": "39 位",
        "平均との差": "-91,572 人",
        "中央値との差": "-5,150 人",
        "年度": "1995 年",
        "割合": "0.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,004 人",
        "前年比": "28.31 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "4407 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-91,715 人",
        "中央値との差": "-5,293 人",
        "年度": "1995 年",
        "割合": "0.1 %",
        "full_name": "新潟県 ",
        "前年差": "1,080 人",
        "前年比": "32.46 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "4141 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-91,981 人",
        "中央値との差": "-5,559 人",
        "年度": "1995 年",
        "割合": "0.09 %",
        "full_name": "宮崎県 ",
        "前年差": "667 人",
        "前年比": "19.2 %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "3535 ",
        "short_name": "北海道 ",
        "順位": "42 位",
        "平均との差": "-92,587 人",
        "中央値との差": "-6,165 人",
        "年度": "1995 年",
        "割合": "0.08 %",
        "full_name": "北海道 ",
        "前年差": "-416 人",
        "前年比": "-10.53 %",
        "isval": "s01"
      },
      {
        "State": "s06",
        "val": "3241 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-92,881 人",
        "中央値との差": "-6,459 人",
        "年度": "1995 年",
        "割合": "0.07 %",
        "full_name": "山形県 ",
        "前年差": "784 人",
        "前年比": "31.91 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "2560 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-93,562 人",
        "中央値との差": "-7,140 人",
        "年度": "1995 年",
        "割合": "0.06 %",
        "full_name": "徳島県 ",
        "前年差": "791 人",
        "前年比": "44.71 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "1614 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-94,508 人",
        "中央値との差": "-8,086 人",
        "年度": "1995 年",
        "割合": "0.04 %",
        "full_name": "秋田県 ",
        "前年差": "157 人",
        "前年比": "10.78 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "1361 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-94,761 人",
        "中央値との差": "-8,339 人",
        "年度": "1995 年",
        "割合": "0.03 %",
        "full_name": "高知県 ",
        "前年差": "176 人",
        "前年比": "14.85 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "402 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-95,720 人",
        "中央値との差": "-9,298 人",
        "年度": "1995 年",
        "割合": "0.01 %",
        "full_name": "沖縄県 ",
        "前年差": "96 人",
        "前年比": "31.37 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "2227268 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,136,192 人",
        "中央値との差": "2,217,673 人",
        "年度": "2000 年",
        "割合": "52.03 %",
        "full_name": "東京都 ",
        "前年差": "-164,000 人",
        "前年比": "-6.84 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "567170 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "476,094 人",
        "中央値との差": "557,575 人",
        "年度": "2000 年",
        "割合": "13.25 %",
        "full_name": "大阪府 ",
        "前年差": "-38,400 人",
        "前年比": "-6.34 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "215544 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "124,468 人",
        "中央値との差": "205,949 人",
        "年度": "2000 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-14,600 人",
        "前年比": "-6.34 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "188307 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "97,231 人",
        "中央値との差": "178,712 人",
        "年度": "2000 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,170 人",
        "前年比": "-0.62 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "140977 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "49,901 人",
        "中央値との差": "131,382 人",
        "年度": "2000 年",
        "割合": "3.29 %",
        "full_name": "愛知県 ",
        "前年差": "-2,810 人",
        "前年比": "-1.95 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "136592 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "45,516 人",
        "中央値との差": "126,997 人",
        "年度": "2000 年",
        "割合": "3.19 %",
        "full_name": "千葉県 ",
        "前年差": "-8,120 人",
        "前年比": "-5.61 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "123022 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "31,946 人",
        "中央値との差": "113,427 人",
        "年度": "2000 年",
        "割合": "2.87 %",
        "full_name": "京都府 ",
        "前年差": "-8,920 人",
        "前年比": "-6.76 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "99970 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "8,894 人",
        "中央値との差": "90,375 人",
        "年度": "2000 年",
        "割合": "2.34 %",
        "full_name": "兵庫県 ",
        "前年差": "-19,100 人",
        "前年比": "-16.06 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "59296 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "-31,780 人",
        "中央値との差": "49,701 人",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "茨城県 ",
        "前年差": "1,450 人",
        "前年比": "2.51 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "45216 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "-45,860 人",
        "中央値との差": "35,621 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "福岡県 ",
        "前年差": "-1,300 人",
        "前年比": "-2.79 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "42925 ",
        "short_name": "奈良 ",
        "順位": "11 位",
        "平均との差": "-48,151 人",
        "中央値との差": "33,330 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "775 人",
        "前年比": "1.84 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "41750 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "-49,326 人",
        "中央値との差": "32,155 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "栃木県 ",
        "前年差": "-167 人",
        "前年比": "-0.4 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "41175 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "-49,901 人",
        "中央値との差": "31,580 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "群馬県 ",
        "前年差": "4,250 人",
        "前年比": "11.52 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "36636 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-54,440 人",
        "中央値との差": "27,041 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "岐阜県 ",
        "前年差": "1,220 人",
        "前年比": "3.44 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "31969 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "-59,107 人",
        "中央値との差": "22,374 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "3,250 人",
        "前年比": "11.33 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "26031 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-65,045 人",
        "中央値との差": "16,436 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "静岡県 ",
        "前年差": "2,040 人",
        "前年比": "8.48 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "24622 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-66,454 人",
        "中央値との差": "15,027 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "広島県 ",
        "前年差": "-2,030 人",
        "前年比": "-7.63 %",
        "isval": "s34"
      },
      {
        "State": "s24",
        "val": "23177 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-67,899 人",
        "中央値との差": "13,582 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "三重県 ",
        "前年差": "735 人",
        "前年比": "3.28 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "22592 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "-68,484 人",
        "中央値との差": "12,997 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "佐賀県 ",
        "前年差": "2,230 人",
        "前年比": "10.97 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "15588 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-75,488 人",
        "中央値との差": "5,993 人",
        "年度": "2000 年",
        "割合": "0.36 %",
        "full_name": "岡山県 ",
        "前年差": "-246 人",
        "前年比": "-1.55 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "14367 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-76,709 人",
        "中央値との差": "4,772 人",
        "年度": "2000 年",
        "割合": "0.34 %",
        "full_name": "宮城県 ",
        "前年差": "-526 人",
        "前年比": "-3.53 %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "13446 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-77,630 人",
        "中央値との差": "3,851 人",
        "年度": "2000 年",
        "割合": "0.31 %",
        "full_name": "和歌山県 ",
        "前年差": "559 人",
        "前年比": "4.34 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "10604 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-80,472 人",
        "中央値との差": "1,009 人",
        "年度": "2000 年",
        "割合": "0.25 %",
        "full_name": "山口県 ",
        "前年差": "-251 人",
        "前年比": "-2.31 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "9595 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-81,481 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.22 %",
        "full_name": "福島県 ",
        "前年差": "-105 人",
        "前年比": "-1.08 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "8890 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-82,186 人",
        "中央値との差": "-705 人",
        "年度": "2000 年",
        "割合": "0.21 %",
        "full_name": "石川県 ",
        "前年差": "-304 人",
        "前年比": "-3.31 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "8440 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-82,636 人",
        "中央値との差": "-1,155 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "熊本県 ",
        "前年差": "1,010 人",
        "前年比": "13.61 %",
        "isval": "s43"
      },
      {
        "State": "s19",
        "val": "8383 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-82,693 人",
        "中央値との差": "-1,212 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "山梨県 ",
        "前年差": "-198 人",
        "前年比": "-2.31 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "7502 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-83,574 人",
        "中央値との差": "-2,093 人",
        "年度": "2000 年",
        "割合": "0.18 %",
        "full_name": "長野県 ",
        "前年差": "-67 人",
        "前年比": "-0.89 %",
        "isval": "s20"
      },
      {
        "State": "s37",
        "val": "7430 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-83,646 人",
        "中央値との差": "-2,165 人",
        "年度": "2000 年",
        "割合": "0.17 %",
        "full_name": "香川県 ",
        "前年差": "327 人",
        "前年比": "4.6 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "6864 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-84,212 人",
        "中央値との差": "-2,731 人",
        "年度": "2000 年",
        "割合": "0.16 %",
        "full_name": "大分県 ",
        "前年差": "516 人",
        "前年比": "8.13 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "6619 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-84,457 人",
        "中央値との差": "-2,976 人",
        "年度": "2000 年",
        "割合": "0.15 %",
        "full_name": "愛媛県 ",
        "前年差": "-301 人",
        "前年比": "-4.35 %",
        "isval": "s38"
      },
      {
        "State": "s32",
        "val": "6397 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-84,679 人",
        "中央値との差": "-3,198 人",
        "年度": "2000 年",
        "割合": "0.15 %",
        "full_name": "島根県 ",
        "前年差": "786 人",
        "前年比": "14.01 %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "6291 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-84,785 人",
        "中央値との差": "-3,304 人",
        "年度": "2000 年",
        "割合": "0.15 %",
        "full_name": "岩手県 ",
        "前年差": "1,250 人",
        "前年比": "24.8 %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "5841 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-85,235 人",
        "中央値との差": "-3,754 人",
        "年度": "2000 年",
        "割合": "0.14 %",
        "full_name": "福井県 ",
        "前年差": "378 人",
        "前年比": "6.92 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "5631 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-85,445 人",
        "中央値との差": "-3,964 人",
        "年度": "2000 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "108 人",
        "前年比": "1.96 %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "5457 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-85,619 人",
        "中央値との差": "-4,138 人",
        "年度": "2000 年",
        "割合": "0.13 %",
        "full_name": "青森県 ",
        "前年差": "878 人",
        "前年比": "19.17 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "5334 ",
        "short_name": "鹿児島 ",
        "順位": "37 位",
        "平均との差": "-85,742 人",
        "中央値との差": "-4,261 人",
        "年度": "2000 年",
        "割合": "0.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "784 人",
        "前年比": "17.23 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "5254 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-85,822 人",
        "中央値との差": "-4,341 人",
        "年度": "2000 年",
        "割合": "0.12 %",
        "full_name": "長崎県 ",
        "前年差": "279 人",
        "前年比": "5.61 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "4923 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-86,153 人",
        "中央値との差": "-4,672 人",
        "年度": "2000 年",
        "割合": "0.12 %",
        "full_name": "富山県 ",
        "前年差": "-78 人",
        "前年比": "-1.56 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "4694 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-86,382 人",
        "中央値との差": "-4,901 人",
        "年度": "2000 年",
        "割合": "0.11 %",
        "full_name": "宮崎県 ",
        "前年差": "553 人",
        "前年比": "13.35 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "4517 ",
        "short_name": "新潟 ",
        "順位": "41 位",
        "平均との差": "-86,559 人",
        "中央値との差": "-5,078 人",
        "年度": "2000 年",
        "割合": "0.11 %",
        "full_name": "新潟県 ",
        "前年差": "110 人",
        "前年比": "2.5 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "3952 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-87,124 人",
        "中央値との差": "-5,643 人",
        "年度": "2000 年",
        "割合": "0.09 %",
        "full_name": "山形県 ",
        "前年差": "711 人",
        "前年比": "21.94 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "3143 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-87,933 人",
        "中央値との差": "-6,452 人",
        "年度": "2000 年",
        "割合": "0.07 %",
        "full_name": "徳島県 ",
        "前年差": "583 人",
        "前年比": "22.77 %",
        "isval": "s36"
      },
      {
        "State": "s01",
        "val": "2870 ",
        "short_name": "北海道 ",
        "順位": "44 位",
        "平均との差": "-88,206 人",
        "中央値との差": "-6,725 人",
        "年度": "2000 年",
        "割合": "0.07 %",
        "full_name": "北海道 ",
        "前年差": "-665 人",
        "前年比": "-18.81 %",
        "isval": "s01"
      },
      {
        "State": "s39",
        "val": "1968 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-89,108 人",
        "中央値との差": "-7,627 人",
        "年度": "2000 年",
        "割合": "0.05 %",
        "full_name": "高知県 ",
        "前年差": "607 人",
        "前年比": "44.6 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1847 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-89,229 人",
        "中央値との差": "-7,748 人",
        "年度": "2000 年",
        "割合": "0.04 %",
        "full_name": "秋田県 ",
        "前年差": "233 人",
        "前年比": "14.44 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "497 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-90,579 人",
        "中央値との差": "-9,098 人",
        "年度": "2000 年",
        "割合": "0.01 %",
        "full_name": "沖縄県 ",
        "前年差": "95 人",
        "前年比": "23.63 %",
        "isval": "s47"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "2134827 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,046,361 人",
        "中央値との差": "2,125,101 人",
        "年度": "2005 年",
        "割合": "51.34 %",
        "full_name": "東京都 ",
        "前年差": "-92,400 人",
        "前年比": "-4.15 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "527866 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "439,400 人",
        "中央値との差": "518,140 人",
        "年度": "2005 年",
        "割合": "12.7 %",
        "full_name": "大阪府 ",
        "前年差": "-39,300 人",
        "前年比": "-6.93 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "214799 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "126,333 人",
        "中央値との差": "205,073 人",
        "年度": "2005 年",
        "割合": "5.17 %",
        "full_name": "神奈川県 ",
        "前年差": "-745 人",
        "前年比": "-0.35 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "188172 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "99,706 人",
        "中央値との差": "178,446 人",
        "年度": "2005 年",
        "割合": "4.53 %",
        "full_name": "埼玉県 ",
        "前年差": "-135 人",
        "前年比": "-0.07 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "145957 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "57,491 人",
        "中央値との差": "136,231 人",
        "年度": "2005 年",
        "割合": "3.51 %",
        "full_name": "愛知県 ",
        "前年差": "4,980 人",
        "前年比": "3.53 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "131278 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "42,812 人",
        "中央値との差": "121,552 人",
        "年度": "2005 年",
        "割合": "3.16 %",
        "full_name": "千葉県 ",
        "前年差": "-5,310 人",
        "前年比": "-3.89 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "122899 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "34,433 人",
        "中央値との差": "113,173 人",
        "年度": "2005 年",
        "割合": "2.96 %",
        "full_name": "京都府 ",
        "前年差": "-123 人",
        "前年比": "-0.1 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "94680 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "6,214 人",
        "中央値との差": "84,954 人",
        "年度": "2005 年",
        "割合": "2.28 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,290 人",
        "前年比": "-5.29 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "58749 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "-29,717 人",
        "中央値との差": "49,023 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "-547 人",
        "前年比": "-0.92 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "46870 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "-41,596 人",
        "中央値との差": "37,144 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "福岡県 ",
        "前年差": "1,650 人",
        "前年比": "3.66 %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "43563 ",
        "short_name": "群馬 ",
        "順位": "11 位",
        "平均との差": "-44,903 人",
        "中央値との差": "33,837 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "群馬県 ",
        "前年差": "2,390 人",
        "前年比": "5.8 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "42659 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "-45,807 人",
        "中央値との差": "32,933 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "栃木県 ",
        "前年差": "909 人",
        "前年比": "2.18 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "40311 ",
        "short_name": "奈良 ",
        "順位": "13 位",
        "平均との差": "-48,155 人",
        "中央値との差": "30,585 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "奈良県 ",
        "前年差": "-2,610 人",
        "前年比": "-6.09 %",
        "isval": "s29"
      },
      {
        "State": "s21",
        "val": "35225 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-53,241 人",
        "中央値との差": "25,499 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,410 人",
        "前年比": "-3.85 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "33177 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "-55,289 人",
        "中央値との差": "23,451 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "1,210 人",
        "前年比": "3.78 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "27957 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-60,509 人",
        "中央値との差": "18,231 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "静岡県 ",
        "前年差": "1,930 人",
        "前年比": "7.4 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "25386 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-63,080 人",
        "中央値との差": "15,660 人",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "広島県 ",
        "前年差": "764 人",
        "前年比": "3.1 %",
        "isval": "s34"
      },
      {
        "State": "s41",
        "val": "25352 ",
        "short_name": "佐賀 ",
        "順位": "18 位",
        "平均との差": "-63,114 人",
        "中央値との差": "15,626 人",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "2,760 人",
        "前年比": "12.22 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "24312 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-64,154 人",
        "中央値との差": "14,586 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "三重県 ",
        "前年差": "1,140 人",
        "前年比": "4.9 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "15961 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-72,505 人",
        "中央値との差": "6,235 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "岡山県 ",
        "前年差": "373 人",
        "前年比": "2.39 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "15750 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-72,716 人",
        "中央値との差": "6,024 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "宮城県 ",
        "前年差": "1,380 人",
        "前年比": "9.63 %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "12953 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-75,513 人",
        "中央値との差": "3,227 人",
        "年度": "2005 年",
        "割合": "0.31 %",
        "full_name": "和歌山県 ",
        "前年差": "-493 人",
        "前年比": "-3.67 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "10899 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-77,567 人",
        "中央値との差": "1,173 人",
        "年度": "2005 年",
        "割合": "0.26 %",
        "full_name": "山口県 ",
        "前年差": "295 人",
        "前年比": "2.78 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "9726 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-78,740 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "0.23 %",
        "full_name": "福島県 ",
        "前年差": "131 人",
        "前年比": "1.37 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "9298 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-79,168 人",
        "中央値との差": "-428 人",
        "年度": "2005 年",
        "割合": "0.22 %",
        "full_name": "石川県 ",
        "前年差": "408 人",
        "前年比": "4.59 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "8876 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-79,590 人",
        "中央値との差": "-850 人",
        "年度": "2005 年",
        "割合": "0.21 %",
        "full_name": "熊本県 ",
        "前年差": "436 人",
        "前年比": "5.17 %",
        "isval": "s43"
      },
      {
        "State": "s19",
        "val": "8008 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-80,458 人",
        "中央値との差": "-1,718 人",
        "年度": "2005 年",
        "割合": "0.19 %",
        "full_name": "山梨県 ",
        "前年差": "-375 人",
        "前年比": "-4.47 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "7874 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-80,592 人",
        "中央値との差": "-1,852 人",
        "年度": "2005 年",
        "割合": "0.19 %",
        "full_name": "香川県 ",
        "前年差": "444 人",
        "前年比": "5.98 %",
        "isval": "s37"
      },
      {
        "State": "s20",
        "val": "7435 ",
        "short_name": "長野 ",
        "順位": "29 位",
        "平均との差": "-81,031 人",
        "中央値との差": "-2,291 人",
        "年度": "2005 年",
        "割合": "0.18 %",
        "full_name": "長野県 ",
        "前年差": "-67 人",
        "前年比": "-0.89 %",
        "isval": "s20"
      },
      {
        "State": "s38",
        "val": "7264 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-81,202 人",
        "中央値との差": "-2,462 人",
        "年度": "2005 年",
        "割合": "0.17 %",
        "full_name": "愛媛県 ",
        "前年差": "645 人",
        "前年比": "9.74 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "7162 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-81,304 人",
        "中央値との差": "-2,564 人",
        "年度": "2005 年",
        "割合": "0.17 %",
        "full_name": "大分県 ",
        "前年差": "298 人",
        "前年比": "4.34 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "6390 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-82,076 人",
        "中央値との差": "-3,336 人",
        "年度": "2005 年",
        "割合": "0.15 %",
        "full_name": "島根県 ",
        "前年差": "-7 人",
        "前年比": "-0.11 %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "6388 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-82,078 人",
        "中央値との差": "-3,338 人",
        "年度": "2005 年",
        "割合": "0.15 %",
        "full_name": "岩手県 ",
        "前年差": "97 人",
        "前年比": "1.54 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "6138 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-82,328 人",
        "中央値との差": "-3,588 人",
        "年度": "2005 年",
        "割合": "0.15 %",
        "full_name": "新潟県 ",
        "前年差": "1,620 人",
        "前年比": "35.89 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "5812 ",
        "short_name": "鹿児島 ",
        "順位": "35 位",
        "平均との差": "-82,654 人",
        "中央値との差": "-3,914 人",
        "年度": "2005 年",
        "割合": "0.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "478 人",
        "前年比": "8.96 %",
        "isval": "s46"
      },
      {
        "State": "s31",
        "val": "5771 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-82,695 人",
        "中央値との差": "-3,955 人",
        "年度": "2005 年",
        "割合": "0.14 %",
        "full_name": "鳥取県 ",
        "前年差": "140 人",
        "前年比": "2.49 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "5740 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-82,726 人",
        "中央値との差": "-3,986 人",
        "年度": "2005 年",
        "割合": "0.14 %",
        "full_name": "福井県 ",
        "前年差": "-101 人",
        "前年比": "-1.73 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "5492 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-82,974 人",
        "中央値との差": "-4,234 人",
        "年度": "2005 年",
        "割合": "0.13 %",
        "full_name": "富山県 ",
        "前年差": "569 人",
        "前年比": "11.56 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "5152 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-83,314 人",
        "中央値との差": "-4,574 人",
        "年度": "2005 年",
        "割合": "0.12 %",
        "full_name": "長崎県 ",
        "前年差": "-102 人",
        "前年比": "-1.94 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "5112 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-83,354 人",
        "中央値との差": "-4,614 人",
        "年度": "2005 年",
        "割合": "0.12 %",
        "full_name": "青森県 ",
        "前年差": "-345 人",
        "前年比": "-6.32 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "4993 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-83,473 人",
        "中央値との差": "-4,733 人",
        "年度": "2005 年",
        "割合": "0.12 %",
        "full_name": "宮崎県 ",
        "前年差": "299 人",
        "前年比": "6.37 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "4027 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-84,439 人",
        "中央値との差": "-5,699 人",
        "年度": "2005 年",
        "割合": "0.1 %",
        "full_name": "山形県 ",
        "前年差": "75 人",
        "前年比": "1.9 %",
        "isval": "s06"
      },
      {
        "State": "s01",
        "val": "3579 ",
        "short_name": "北海道 ",
        "順位": "43 位",
        "平均との差": "-84,887 人",
        "中央値との差": "-6,147 人",
        "年度": "2005 年",
        "割合": "0.09 %",
        "full_name": "北海道 ",
        "前年差": "709 人",
        "前年比": "24.7 %",
        "isval": "s01"
      },
      {
        "State": "s36",
        "val": "3421 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-85,045 人",
        "中央値との差": "-6,305 人",
        "年度": "2005 年",
        "割合": "0.08 %",
        "full_name": "徳島県 ",
        "前年差": "278 人",
        "前年比": "8.85 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "2143 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-86,323 人",
        "中央値との差": "-7,583 人",
        "年度": "2005 年",
        "割合": "0.05 %",
        "full_name": "秋田県 ",
        "前年差": "296 人",
        "前年比": "16.03 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "1809 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-86,657 人",
        "中央値との差": "-7,917 人",
        "年度": "2005 年",
        "割合": "0.04 %",
        "full_name": "高知県 ",
        "前年差": "-159 人",
        "前年比": "-8.08 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "692 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-87,774 人",
        "中央値との差": "-9,034 人",
        "年度": "2005 年",
        "割合": "0.02 %",
        "full_name": "沖縄県 ",
        "前年差": "195 人",
        "前年比": "39.24 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "京都", "兵庫", "茨城", "福岡", "群馬", "栃木", "奈良", "岐阜", "滋賀", "静岡", "広島", "佐賀", "三重", "岡山", "宮城", "和歌山", "山口", "福島", "石川", "熊本", "山梨", "香川", "長野", "愛媛", "大分", "島根", "岩手", "新潟", "鹿児島", "鳥取", "福井", "富山", "長崎", "青森", "宮崎", "山形", "北海道", "徳島", "秋田", "高知", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 70002,
        "全国": 3290087,
        "北海道": 1669,
        "青森": 3494,
        "岩手": 3310,
        "宮城": 7845,
        "秋田": 1000,
        "山形": 1562,
        "福島": 5315,
        "茨城": 34505,
        "栃木": 25816,
        "群馬": 19934,
        "埼玉": 128805,
        "千葉": 89733,
        "東京": 1767178,
        "神奈川": 173572,
        "新潟": 2970,
        "富山": 2416,
        "石川": 7078,
        "福井": 3057,
        "山梨": 4042,
        "長野": 3580,
        "岐阜": 21230,
        "静岡": 13942,
        "愛知": 102422,
        "三重": 10979,
        "滋賀": 15024,
        "京都": 104755,
        "大阪": 490861,
        "兵庫": 86903,
        "奈良": 25224,
        "和歌山": 9654,
        "鳥取": 4346,
        "島根": 3470,
        "岡山": 8043,
        "広島": 20960,
        "山口": 8484,
        "徳島": 1245,
        "香川": 3702,
        "愛媛": 3937,
        "高知": 1038,
        "福岡": 39171,
        "佐賀": 11098,
        "長崎": 3509,
        "熊本": 4474,
        "大分": 4114,
        "宮崎": 2675,
        "鹿児島": 1896,
        "沖縄": 50
      },
      {
        "year": 1985,
        "平均": 78692,
        "全国": 3698529,
        "北海道": 5857,
        "青森": 4281,
        "岩手": 3841,
        "宮城": 9212,
        "秋田": 1388,
        "山形": 2028,
        "福島": 6582,
        "茨城": 43261,
        "栃木": 30461,
        "群馬": 26527,
        "埼玉": 146796,
        "千葉": 100737,
        "東京": 1976997,
        "神奈川": 197638,
        "新潟": 3282,
        "富山": 3590,
        "石川": 6869,
        "福井": 3929,
        "山梨": 5636,
        "長野": 5118,
        "岐阜": 24367,
        "静岡": 19527,
        "愛知": 115716,
        "三重": 13322,
        "滋賀": 18034,
        "京都": 117074,
        "大阪": 530271,
        "兵庫": 93816,
        "奈良": 29037,
        "和歌山": 10846,
        "鳥取": 4738,
        "島根": 4549,
        "岡山": 10149,
        "広島": 23774,
        "山口": 9689,
        "徳島": 1685,
        "香川": 4526,
        "愛媛": 6444,
        "高知": 1472,
        "福岡": 41314,
        "佐賀": 12738,
        "長崎": 4257,
        "熊本": 5169,
        "大分": 5118,
        "宮崎": 3199,
        "鹿児島": 3245,
        "沖縄": 423
      },
      {
        "year": 1990,
        "平均": 90965,
        "全国": 4275368,
        "北海道": 3951,
        "青森": 4212,
        "岩手": 4263,
        "宮城": 11516,
        "秋田": 1457,
        "山形": 2457,
        "福島": 7835,
        "茨城": 52275,
        "栃木": 37923,
        "群馬": 32038,
        "埼玉": 176177,
        "千葉": 128297,
        "東京": 2321511,
        "神奈川": 220615,
        "新潟": 3327,
        "富山": 4005,
        "石川": 7760,
        "福井": 4692,
        "山梨": 6902,
        "長野": 5102,
        "岐阜": 31163,
        "静岡": 21703,
        "愛知": 133032,
        "三重": 17207,
        "滋賀": 22722,
        "京都": 129316,
        "大阪": 583396,
        "兵庫": 98716,
        "奈良": 37509,
        "和歌山": 11095,
        "鳥取": 5071,
        "島根": 4763,
        "岡山": 13019,
        "広島": 23984,
        "山口": 9555,
        "徳島": 1769,
        "香川": 5690,
        "愛媛": 6508,
        "高知": 1185,
        "福岡": 42887,
        "佐賀": 15780,
        "長崎": 4315,
        "熊本": 5814,
        "大分": 5528,
        "宮崎": 3474,
        "鹿児島": 3546,
        "沖縄": 306
      },
      {
        "year": 1995,
        "平均": 96122,
        "全国": 4517729,
        "北海道": 3535,
        "青森": 4579,
        "岩手": 5041,
        "宮城": 14893,
        "秋田": 1614,
        "山形": 3241,
        "福島": 9700,
        "茨城": 57843,
        "栃木": 41917,
        "群馬": 36921,
        "埼玉": 189475,
        "千葉": 144711,
        "東京": 2390778,
        "神奈川": 230131,
        "新潟": 4407,
        "富山": 5001,
        "石川": 9194,
        "福井": 5463,
        "山梨": 8581,
        "長野": 7569,
        "岐阜": 35417,
        "静岡": 23996,
        "愛知": 143783,
        "三重": 22442,
        "滋賀": 28715,
        "京都": 131946,
        "大阪": 605564,
        "兵庫": 119092,
        "奈良": 42150,
        "和歌山": 12887,
        "鳥取": 5523,
        "島根": 5611,
        "岡山": 15834,
        "広島": 26656,
        "山口": 10855,
        "徳島": 2560,
        "香川": 7103,
        "愛媛": 6920,
        "高知": 1361,
        "福岡": 46516,
        "佐賀": 20359,
        "長崎": 4975,
        "熊本": 7429,
        "大分": 6348,
        "宮崎": 4141,
        "鹿児島": 4550,
        "沖縄": 402
      },
      {
        "year": 2000,
        "平均": 91076,
        "全国": 4280583,
        "北海道": 2870,
        "青森": 5457,
        "岩手": 6291,
        "宮城": 14367,
        "秋田": 1847,
        "山形": 3952,
        "福島": 9595,
        "茨城": 59296,
        "栃木": 41750,
        "群馬": 41175,
        "埼玉": 188307,
        "千葉": 136592,
        "東京": 2227268,
        "神奈川": 215544,
        "新潟": 4517,
        "富山": 4923,
        "石川": 8890,
        "福井": 5841,
        "山梨": 8383,
        "長野": 7502,
        "岐阜": 36636,
        "静岡": 26031,
        "愛知": 140977,
        "三重": 23177,
        "滋賀": 31969,
        "京都": 123022,
        "大阪": 567170,
        "兵庫": 99970,
        "奈良": 42925,
        "和歌山": 13446,
        "鳥取": 5631,
        "島根": 6397,
        "岡山": 15588,
        "広島": 24622,
        "山口": 10604,
        "徳島": 3143,
        "香川": 7430,
        "愛媛": 6619,
        "高知": 1968,
        "福岡": 45216,
        "佐賀": 22592,
        "長崎": 5254,
        "熊本": 8440,
        "大分": 6864,
        "宮崎": 4694,
        "鹿児島": 5334,
        "沖縄": 497
      },
      {
        "year": 2005,
        "平均": 88466,
        "全国": 4157904,
        "北海道": 3579,
        "青森": 5112,
        "岩手": 6388,
        "宮城": 15750,
        "秋田": 2143,
        "山形": 4027,
        "福島": 9726,
        "茨城": 58749,
        "栃木": 42659,
        "群馬": 43563,
        "埼玉": 188172,
        "千葉": 131278,
        "東京": 2134827,
        "神奈川": 214799,
        "新潟": 6138,
        "富山": 5492,
        "石川": 9298,
        "福井": 5740,
        "山梨": 8008,
        "長野": 7435,
        "岐阜": 35225,
        "静岡": 27957,
        "愛知": 145957,
        "三重": 24312,
        "滋賀": 33177,
        "京都": 122899,
        "大阪": 527866,
        "兵庫": 94680,
        "奈良": 40311,
        "和歌山": 12953,
        "鳥取": 5771,
        "島根": 6390,
        "岡山": 15961,
        "広島": 25386,
        "山口": 10899,
        "徳島": 3421,
        "香川": 7874,
        "愛媛": 7264,
        "高知": 1809,
        "福岡": 46870,
        "佐賀": 25352,
        "長崎": 5152,
        "熊本": 8876,
        "大分": 7162,
        "宮崎": 4993,
        "鹿児島": 5812,
        "沖縄": 692
      }
    ]
  }
}
);
}
