export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "1987461",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1987461",
      "value_min": "172535",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "7.6",
      "areaPro": "100",
      "mean": "556236",
      "median": "411784",
      "mean_dif": "1431225",
      "median_dif": "1575677",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 556,236 人<br>全国 26,143,070 人",
      "sum1": "全国では26,143,070人で、平均は556,236人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "山梨県", "鳥取県"],
      "rank123_val": [1987461, 1508206, 1374401, 214915, 200408, 172535],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "1985792",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1985792",
      "value_min": "171524",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "7.4",
      "areaPro": "99.91",
      "mean": "571112",
      "median": "416787",
      "mean_dif": "1414680",
      "median_dif": "1569005",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "-1669",
      "last_pro": "-0.08",
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 571,112 人<br>全国 26,842,243 人",
      "sum1": "全国では26,842,243人で、平均は571,112人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "山梨県", "鳥取県"],
      "rank123_val": [1985792, 1550337, 1423992, 210069, 199602, 171524],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "1841259",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1841259",
      "value_min": "167004",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "7.05",
      "areaPro": "92.05",
      "mean": "555494",
      "median": "410509",
      "mean_dif": "1285765",
      "median_dif": "1430750",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-145000",
      "last_pro": "-7.28",
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 555,494 人<br>全国 26,108,212 人",
      "sum1": "全国では26,108,212人で、平均は555,494人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "山梨県", "鳥取県"],
      "rank123_val": [1841259, 1451557, 1388403, 202539, 192456, 167004],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "1747988",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1747988",
      "value_min": "160989",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "6.97",
      "areaPro": "86.99",
      "mean": "533230",
      "median": "400874",
      "mean_dif": "1214758",
      "median_dif": "1347114",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-93300",
      "last_pro": "-5.07",
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 533,230 人<br>全国 25,061,820 人",
      "sum1": "全国では25,061,820人で、平均は533,230人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "山梨県", "鳥取県"],
      "rank123_val": [1747988, 1363664, 1330539, 192118, 185771, 160989],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1712392",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1712392",
      "value_min": "148606",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "7.17",
      "areaPro": "85.05",
      "mean": "508103",
      "median": "379843",
      "mean_dif": "1204289",
      "median_dif": "1332549",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-35600",
      "last_pro": "-2.04",
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 508,103 人<br>全国 23,880,831 人",
      "sum1": "全国では23,880,831人で、平均は508,103人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "山梨県", "鳥取県"],
      "rank123_val": [1712392, 1310880, 1284340, 175893, 175114, 148606],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610202",
      "cat01_jp": "A610202_自市区町村で従業・通学している人口（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1626622",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1626622",
      "value_min": "147379",
      "value_all_max": "1987461",
      "value_all_min": "147379",
      "allPro": "7.02",
      "areaPro": "80.39",
      "mean": "493318",
      "median": "380813",
      "mean_dif": "1133304",
      "median_dif": "1245809",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-85800",
      "last_pro": "-5.01",
      "title": "自市区町村で従業・通学している人口（女）",
      "title_full": "自市区町村で従業・通学している人口（女）",
      "title_link": "自市区町村で従業・通学している人口（女）",
      "title_txt": "自市区町村で従業・通学している人口（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 493,318 人<br>全国 23,185,928 人",
      "sum1": "全国では23,185,928人で、平均は493,318人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "山梨県", "徳島県", "鳥取県"],
      "rank123_val": [1626622, 1280709, 1258305, 174167, 162542, 147379],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "yamanashi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1987461,
          "n2": 100,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 7.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1508206,
          "n2": 73.95,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 5.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1374401,
          "n2": 66.68,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1288024,
          "n2": 61.99,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1158761,
          "n2": 54.96,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1033904,
          "n2": 48.18,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1002988,
          "n2": 46.5,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 925564,
          "n2": 42.29,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 920838,
          "n2": 42.03,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 902420,
          "n2": 41.03,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 668184,
          "n2": 28.3,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 646826,
          "n2": 27.14,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 600789,
          "n2": 24.64,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 588257,
          "n2": 23.96,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 569073,
          "n2": 22.92,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 517717,
          "n2": 20.13,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 517153,
          "n2": 20.1,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 498315,
          "n2": 19.07,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 492544,
          "n2": 18.76,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 488530,
          "n2": 18.54,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 464953,
          "n2": 17.26,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 461322,
          "n2": 17.06,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 461043,
          "n2": 17.05,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 411784,
          "n2": 14.37,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 410689,
          "n2": 14.31,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 404187,
          "n2": 13.96,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 402430,
          "n2": 13.86,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 400983,
          "n2": 13.78,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 400885,
          "n2": 13.78,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 341510,
          "n2": 10.55,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 326775,
          "n2": 9.75,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 326232,
          "n2": 9.72,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 320760,
          "n2": 9.42,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 316403,
          "n2": 9.19,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 299554,
          "n2": 8.27,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 258779,
          "n2": 6.05,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 251103,
          "n2": 5.64,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 242135,
          "n2": 5.15,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 237650,
          "n2": 4.91,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 231692,
          "n2": 4.58,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 228872,
          "n2": 4.43,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 225543,
          "n2": 4.25,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 221413,
          "n2": 4.02,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 218560,
          "n2": 3.87,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 214915,
          "n2": 3.67,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 200408,
          "n2": 2.88,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 172535,
          "n2": 1.37,
          "n3": "人",
          "n4": 1987461
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1985792,
          "n2": 99.91,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1669,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1550337,
          "n2": 76.24,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 42131,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1423992,
          "n2": 69.38,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": 49591,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1317091,
          "n2": 63.57,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": 29067,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1276586,
          "n2": 61.37,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 117825,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1139068,
          "n2": 53.89,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 105164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1040474,
          "n2": 48.54,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 37486,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1019721,
          "n2": 47.41,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 94157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 944603,
          "n2": 43.33,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 42183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 930612,
          "n2": 42.57,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 9774,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 663257,
          "n2": 28.04,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 16431,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 656895,
          "n2": 27.69,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -11289,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 626571,
          "n2": 26.04,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 25782,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 597324,
          "n2": 24.45,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 9067,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 575745,
          "n2": 23.28,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 6672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 526298,
          "n2": 20.59,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 9145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 525059,
          "n2": 20.53,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 7342,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 513163,
          "n2": 19.88,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 24633,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 505940,
          "n2": 19.49,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 7625,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 481764,
          "n2": 18.17,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -10780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 479201,
          "n2": 18.03,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 18158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 470757,
          "n2": 17.57,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9435,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 465483,
          "n2": 17.29,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 416787,
          "n2": 14.64,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14357,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 415809,
          "n2": 14.59,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 5120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 409256,
          "n2": 14.23,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2528,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 405157,
          "n2": 14.01,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 4272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 401603,
          "n2": 13.82,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 400447,
          "n2": 13.75,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -3740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 343046,
          "n2": 10.63,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1536,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 328011,
          "n2": 9.82,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 325482,
          "n2": 9.68,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 4722,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 323944,
          "n2": 9.6,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -2288,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 322586,
          "n2": 9.52,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 6183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 300561,
          "n2": 8.32,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1007,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 259563,
          "n2": 6.1,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 784,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 256152,
          "n2": 5.91,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 14017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 254738,
          "n2": 5.83,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 17088,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 251590,
          "n2": 5.66,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 487,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 234418,
          "n2": 4.73,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 15858,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 230208,
          "n2": 4.5,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1484,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 226434,
          "n2": 4.3,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2438,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 222724,
          "n2": 4.09,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2819,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 216799,
          "n2": 3.77,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4614,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 210069,
          "n2": 3.41,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -4846,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 199602,
          "n2": 2.84,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -806,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 171524,
          "n2": 1.31,
          "n3": "人",
          "n4": 1985792
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1011,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1841259,
          "n2": 92.05,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 7.05,
          "n2": "%"
        },
        "dif": {
          "n1": -145000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1451557,
          "n2": 70.88,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 5.56,
          "n2": "%"
        },
        "dif": {
          "n1": -98800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1388403,
          "n2": 67.44,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": -35600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1297886,
          "n2": 62.52,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1258950,
          "n2": 60.41,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": -17600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1126770,
          "n2": 53.23,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1021314,
          "n2": 47.49,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1011871,
          "n2": 46.98,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -28600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 949509,
          "n2": 43.59,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 921183,
          "n2": 42.05,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -9430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 642908,
          "n2": 26.93,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 639539,
          "n2": 26.75,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 622621,
          "n2": 25.83,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -3950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 578316,
          "n2": 23.42,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 568826,
          "n2": 22.9,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -6920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 507755,
          "n2": 19.58,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 503975,
          "n2": 19.38,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -21100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 491781,
          "n2": 18.72,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 478054,
          "n2": 17.97,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -35100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 476119,
          "n2": 17.87,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -3080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 460708,
          "n2": 17.03,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -21100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 459175,
          "n2": 16.94,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -6310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 458329,
          "n2": 16.9,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 410509,
          "n2": 14.3,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 400872,
          "n2": 13.78,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 400442,
          "n2": 13.75,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -8810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 394342,
          "n2": 13.42,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 393191,
          "n2": 13.36,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 391011,
          "n2": 13.24,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 335679,
          "n2": 10.23,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -7370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 321900,
          "n2": 9.48,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -6110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 320196,
          "n2": 9.39,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -5290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 318601,
          "n2": 9.31,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -3980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 316152,
          "n2": 9.17,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -7790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 288119,
          "n2": 7.65,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 257866,
          "n2": 6,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1710,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 257186,
          "n2": 5.97,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 250448,
          "n2": 5.6,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -9120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 240111,
          "n2": 5.04,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 228301,
          "n2": 4.4,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 224156,
          "n2": 4.17,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -6050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 217557,
          "n2": 3.81,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -8880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 211526,
          "n2": 3.49,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 211240,
          "n2": 3.47,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -5560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 202539,
          "n2": 3,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -7530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 192456,
          "n2": 2.45,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -7150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 167004,
          "n2": 1.07,
          "n3": "人",
          "n4": 1841259
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1747988,
          "n2": 86.99,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 6.97,
          "n2": "%"
        },
        "dif": {
          "n1": -93300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1363664,
          "n2": 66.1,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 5.44,
          "n2": "%"
        },
        "dif": {
          "n1": -87900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1330539,
          "n2": 64.3,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": -57900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1274587,
          "n2": 61.26,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1213665,
          "n2": 57.95,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 4.84,
          "n2": "%"
        },
        "dif": {
          "n1": -45300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1094629,
          "n2": 51.48,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -32100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 956729,
          "n2": 43.98,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -55100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 945486,
          "n2": 43.37,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -75800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 923632,
          "n2": 42.19,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -25900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 904003,
          "n2": 41.12,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 617341,
          "n2": 25.54,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -25600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 610406,
          "n2": 25.16,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -29100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 597261,
          "n2": 24.45,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 558002,
          "n2": 22.32,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 543387,
          "n2": 21.52,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 477649,
          "n2": 17.95,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 476350,
          "n2": 17.88,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -31400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 475437,
          "n2": 17.83,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -28500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 461247,
          "n2": 17.06,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 456863,
          "n2": 16.82,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -19300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 452997,
          "n2": 16.61,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -6180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 450452,
          "n2": 16.47,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 429753,
          "n2": 15.35,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -28600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 400874,
          "n2": 13.78,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 386355,
          "n2": 12.99,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 384864,
          "n2": 12.91,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 383790,
          "n2": 12.85,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 378013,
          "n2": 12.53,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -15200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 376635,
          "n2": 12.46,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 315591,
          "n2": 9.14,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -20100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 314300,
          "n2": 9.07,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -7600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 311976,
          "n2": 8.95,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 306548,
          "n2": 8.65,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 292908,
          "n2": 7.91,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 273341,
          "n2": 6.85,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 254831,
          "n2": 5.84,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 254790,
          "n2": 5.84,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -3080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 242535,
          "n2": 5.17,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -7910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 227936,
          "n2": 4.38,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 225104,
          "n2": 4.22,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 214814,
          "n2": 3.66,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -9340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 209404,
          "n2": 3.37,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -8150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 204678,
          "n2": 3.11,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -6560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 201588,
          "n2": 2.95,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 192118,
          "n2": 2.43,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 185771,
          "n2": 2.09,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -6680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 160989,
          "n2": 0.74,
          "n3": "人",
          "n4": 1747988
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1712392,
          "n2": 85.05,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 7.17,
          "n2": "%"
        },
        "dif": {
          "n1": -35600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1310880,
          "n2": 63.23,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": -52800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1284340,
          "n2": 61.79,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 5.38,
          "n2": "%"
        },
        "dif": {
          "n1": -46200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1206728,
          "n2": 57.57,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": -67900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1204313,
          "n2": 57.44,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -9350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1078164,
          "n2": 50.58,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": -16500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 944504,
          "n2": 43.32,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 921480,
          "n2": 42.07,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -24000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 872877,
          "n2": 39.43,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -50800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 869337,
          "n2": 39.24,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": -34700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 582802,
          "n2": 23.66,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -34500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 561868,
          "n2": 22.53,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -35400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 560518,
          "n2": 22.45,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -49900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 527045,
          "n2": 20.63,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -31000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 511579,
          "n2": 19.79,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -31800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 451315,
          "n2": 16.52,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -24100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 446864,
          "n2": 16.28,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -30800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 444392,
          "n2": 16.14,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -32000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 433735,
          "n2": 15.56,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -27500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 431099,
          "n2": 15.42,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -25800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 428465,
          "n2": 15.28,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 427350,
          "n2": 15.22,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -23100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 404018,
          "n2": 13.95,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -25700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 379843,
          "n2": 12.63,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -21000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 366406,
          "n2": 11.9,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 357410,
          "n2": 11.41,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 351806,
          "n2": 11.11,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -26200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 351802,
          "n2": 11.11,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -24800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 351130,
          "n2": 11.07,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -33700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 295367,
          "n2": 8.04,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 295293,
          "n2": 8.04,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 291782,
          "n2": 7.85,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 282055,
          "n2": 7.32,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 272672,
          "n2": 6.81,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 250579,
          "n2": 5.61,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 249633,
          "n2": 5.56,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 248377,
          "n2": 5.49,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -6410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 227449,
          "n2": 4.35,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -15100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 218502,
          "n2": 3.87,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -6600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 209396,
          "n2": 3.37,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 199222,
          "n2": 2.82,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 194192,
          "n2": 2.54,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -15200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 187965,
          "n2": 2.21,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 184272,
          "n2": 2,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -17300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 175893,
          "n2": 1.55,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -16200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 175114,
          "n2": 1.51,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 148606,
          "n2": 0.07,
          "n3": "人",
          "n4": 1712392
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1626622,
          "n2": 80.39,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 7.02,
          "n2": "%"
        },
        "dif": {
          "n1": -85800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1280709,
          "n2": 61.59,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1258305,
          "n2": 60.37,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": -52600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1215453,
          "n2": 58.04,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1127694,
          "n2": 53.28,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": -79000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1030180,
          "n2": 47.98,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": -48000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 934056,
          "n2": 42.75,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 899118,
          "n2": 40.85,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -22400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 852986,
          "n2": 38.35,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 830657,
          "n2": 37.13,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -38700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 592697,
          "n2": 24.2,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 32200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 574886,
          "n2": 23.23,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -7920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 543537,
          "n2": 21.53,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -18300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 506517,
          "n2": 19.52,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -20500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 473087,
          "n2": 17.7,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -38500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 441971,
          "n2": 16.01,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 433018,
          "n2": 15.52,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 431826,
          "n2": 15.46,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 415899,
          "n2": 14.59,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 415296,
          "n2": 14.56,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 414023,
          "n2": 14.49,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 408187,
          "n2": 14.17,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 398977,
          "n2": 13.67,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -5040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 380813,
          "n2": 12.69,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 970,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 351346,
          "n2": 11.08,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 351256,
          "n2": 11.08,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -6150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 345805,
          "n2": 10.78,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -5320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 341655,
          "n2": 10.56,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -24800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 325832,
          "n2": 9.7,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -26000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 294651,
          "n2": 8,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -642,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 276244,
          "n2": 7,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 274210,
          "n2": 6.89,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -7840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 272400,
          "n2": 6.79,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -19400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 271630,
          "n2": 6.75,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 253527,
          "n2": 5.77,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 249732,
          "n2": 5.56,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -847,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 245940,
          "n2": 5.36,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -3690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 213621,
          "n2": 3.6,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 208245,
          "n2": 3.31,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 198729,
          "n2": 2.79,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 188651,
          "n2": 2.24,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 187058,
          "n2": 2.16,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -907,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 186944,
          "n2": 2.15,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 177850,
          "n2": 1.66,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -16300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 174167,
          "n2": 1.46,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -947,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 162542,
          "n2": 0.82,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 147379,
          "n2": 0,
          "n3": "人",
          "n4": 1626622
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "1987461 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,431,225 人",
        "中央値との差": "1,575,677 人",
        "年度": "1980 年",
        "割合": "7.6 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1508206 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "951,970 人",
        "中央値との差": "1,096,422 人",
        "年度": "1980 年",
        "割合": "5.77 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1374401 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "818,165 人",
        "中央値との差": "962,617 人",
        "年度": "1980 年",
        "割合": "5.26 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1288024 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "731,788 人",
        "中央値との差": "876,240 人",
        "年度": "1980 年",
        "割合": "4.93 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "1158761 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "602,525 人",
        "中央値との差": "746,977 人",
        "年度": "1980 年",
        "割合": "4.43 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1033904 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "477,668 人",
        "中央値との差": "622,120 人",
        "年度": "1980 年",
        "割合": "3.95 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "1002988 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "446,752 人",
        "中央値との差": "591,204 人",
        "年度": "1980 年",
        "割合": "3.84 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "925564 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "369,328 人",
        "中央値との差": "513,780 人",
        "年度": "1980 年",
        "割合": "3.54 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "920838 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "364,602 人",
        "中央値との差": "509,054 人",
        "年度": "1980 年",
        "割合": "3.52 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "902420 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "346,184 人",
        "中央値との差": "490,636 人",
        "年度": "1980 年",
        "割合": "3.45 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "668184 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "111,948 人",
        "中央値との差": "256,400 人",
        "年度": "1980 年",
        "割合": "2.56 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "646826 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "90,590 人",
        "中央値との差": "235,042 人",
        "年度": "1980 年",
        "割合": "2.47 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "600789 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "44,553 人",
        "中央値との差": "189,005 人",
        "年度": "1980 年",
        "割合": "2.3 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "588257 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "32,021 人",
        "中央値との差": "176,473 人",
        "年度": "1980 年",
        "割合": "2.25 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "569073 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "12,837 人",
        "中央値との差": "157,289 人",
        "年度": "1980 年",
        "割合": "2.18 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "517717 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-38,519 人",
        "中央値との差": "105,933 人",
        "年度": "1980 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "517153 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-39,083 人",
        "中央値との差": "105,369 人",
        "年度": "1980 年",
        "割合": "1.98 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "498315 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-57,921 人",
        "中央値との差": "86,531 人",
        "年度": "1980 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "492544 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-63,692 人",
        "中央値との差": "80,760 人",
        "年度": "1980 年",
        "割合": "1.88 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "488530 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-67,706 人",
        "中央値との差": "76,746 人",
        "年度": "1980 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "464953 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-91,283 人",
        "中央値との差": "53,169 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "461322 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-94,914 人",
        "中央値との差": "49,538 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "461043 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-95,193 人",
        "中央値との差": "49,259 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "411784 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-144,452 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "410689 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-145,547 人",
        "中央値との差": "-1,095 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "404187 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-152,049 人",
        "中央値との差": "-7,597 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "402430 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-153,806 人",
        "中央値との差": "-9,354 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "400983 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-155,253 人",
        "中央値との差": "-10,801 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "400885 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-155,351 人",
        "中央値との差": "-10,899 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "341510 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-214,726 人",
        "中央値との差": "-70,274 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "326775 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-229,461 人",
        "中央値との差": "-85,009 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "326232 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-230,004 人",
        "中央値との差": "-85,552 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "320760 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-235,476 人",
        "中央値との差": "-91,024 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "316403 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-239,833 人",
        "中央値との差": "-95,381 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "299554 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-256,682 人",
        "中央値との差": "-112,230 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "258779 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-297,457 人",
        "中央値との差": "-153,005 人",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "251103 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-305,133 人",
        "中央値との差": "-160,681 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "242135 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-314,101 人",
        "中央値との差": "-169,649 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "237650 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-318,586 人",
        "中央値との差": "-174,134 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "231692 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-324,544 人",
        "中央値との差": "-180,092 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "228872 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-327,364 人",
        "中央値との差": "-182,912 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "225543 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-330,693 人",
        "中央値との差": "-186,241 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "221413 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-334,823 人",
        "中央値との差": "-190,371 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "218560 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-337,676 人",
        "中央値との差": "-193,224 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "214915 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-341,321 人",
        "中央値との差": "-196,869 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "200408 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-355,828 人",
        "中央値との差": "-211,376 人",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "172535 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-383,701 人",
        "中央値との差": "-239,249 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "1985792 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,414,680 人",
        "中央値との差": "1,569,005 人",
        "年度": "1985 年",
        "割合": "7.4 %",
        "full_name": "東京都 ",
        "前年差": "-1,669 人",
        "前年比": "-0.08 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1550337 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "979,225 人",
        "中央値との差": "1,133,550 人",
        "年度": "1985 年",
        "割合": "5.78 %",
        "full_name": "大阪府 ",
        "前年差": "42,131 人",
        "前年比": "2.79 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1423992 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "852,880 人",
        "中央値との差": "1,007,205 人",
        "年度": "1985 年",
        "割合": "5.31 %",
        "full_name": "愛知県 ",
        "前年差": "49,591 人",
        "前年比": "3.61 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1317091 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "745,979 人",
        "中央値との差": "900,304 人",
        "年度": "1985 年",
        "割合": "4.91 %",
        "full_name": "北海道 ",
        "前年差": "29,067 人",
        "前年比": "2.26 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "1276586 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "705,474 人",
        "中央値との差": "859,799 人",
        "年度": "1985 年",
        "割合": "4.76 %",
        "full_name": "神奈川県 ",
        "前年差": "117,825 人",
        "前年比": "10.17 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1139068 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "567,956 人",
        "中央値との差": "722,281 人",
        "年度": "1985 年",
        "割合": "4.24 %",
        "full_name": "埼玉県 ",
        "前年差": "105,164 人",
        "前年比": "10.17 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "1040474 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "469,362 人",
        "中央値との差": "623,687 人",
        "年度": "1985 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "37,486 人",
        "前年比": "3.74 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1019721 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "448,609 人",
        "中央値との差": "602,934 人",
        "年度": "1985 年",
        "割合": "3.8 %",
        "full_name": "千葉県 ",
        "前年差": "94,157 人",
        "前年比": "10.17 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "944603 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "373,491 人",
        "中央値との差": "527,816 人",
        "年度": "1985 年",
        "割合": "3.52 %",
        "full_name": "静岡県 ",
        "前年差": "42,183 人",
        "前年比": "4.67 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "930612 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "359,500 人",
        "中央値との差": "513,825 人",
        "年度": "1985 年",
        "割合": "3.47 %",
        "full_name": "福岡県 ",
        "前年差": "9,774 人",
        "前年比": "1.06 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "663257 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "92,145 人",
        "中央値との差": "246,470 人",
        "年度": "1985 年",
        "割合": "2.47 %",
        "full_name": "広島県 ",
        "前年差": "16,431 人",
        "前年比": "2.54 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "656895 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "85,783 人",
        "中央値との差": "240,108 人",
        "年度": "1985 年",
        "割合": "2.45 %",
        "full_name": "新潟県 ",
        "前年差": "-11,289 人",
        "前年比": "-1.69 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "626571 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "55,459 人",
        "中央値との差": "209,784 人",
        "年度": "1985 年",
        "割合": "2.33 %",
        "full_name": "茨城県 ",
        "前年差": "25,782 人",
        "前年比": "4.29 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "597324 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "26,212 人",
        "中央値との差": "180,537 人",
        "年度": "1985 年",
        "割合": "2.23 %",
        "full_name": "長野県 ",
        "前年差": "9,067 人",
        "前年比": "1.54 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "575745 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "4,633 人",
        "中央値との差": "158,958 人",
        "年度": "1985 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "6,672 人",
        "前年比": "1.17 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "526298 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-44,814 人",
        "中央値との差": "109,511 人",
        "年度": "1985 年",
        "割合": "1.96 %",
        "full_name": "岐阜県 ",
        "前年差": "9,145 人",
        "前年比": "1.77 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "525059 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-46,053 人",
        "中央値との差": "108,272 人",
        "年度": "1985 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "7,342 人",
        "前年比": "1.42 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "513163 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-57,949 人",
        "中央値との差": "96,376 人",
        "年度": "1985 年",
        "割合": "1.91 %",
        "full_name": "宮城県 ",
        "前年差": "24,633 人",
        "前年比": "5.04 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "505940 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-65,172 人",
        "中央値との差": "89,153 人",
        "年度": "1985 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "7,625 人",
        "前年比": "1.53 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "481764 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-89,348 人",
        "中央値との差": "64,977 人",
        "年度": "1985 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "-10,780 人",
        "前年比": "-2.19 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "479201 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-91,911 人",
        "中央値との差": "62,414 人",
        "年度": "1985 年",
        "割合": "1.79 %",
        "full_name": "栃木県 ",
        "前年差": "18,158 人",
        "前年比": "3.94 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "470757 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-100,355 人",
        "中央値との差": "53,970 人",
        "年度": "1985 年",
        "割合": "1.75 %",
        "full_name": "群馬県 ",
        "前年差": "9,435 人",
        "前年比": "2.05 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "465483 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-105,629 人",
        "中央値との差": "48,696 人",
        "年度": "1985 年",
        "割合": "1.73 %",
        "full_name": "熊本県 ",
        "前年差": "530 人",
        "前年比": "0.11 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "416787 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-154,325 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "14,357 人",
        "前年比": "3.57 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "415809 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-155,303 人",
        "中央値との差": "-978 人",
        "年度": "1985 年",
        "割合": "1.55 %",
        "full_name": "山口県 ",
        "前年差": "5,120 人",
        "前年比": "1.25 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "409256 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-161,856 人",
        "中央値との差": "-7,531 人",
        "年度": "1985 年",
        "割合": "1.52 %",
        "full_name": "青森県 ",
        "前年差": "-2,528 人",
        "前年比": "-0.61 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "405157 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-165,955 人",
        "中央値との差": "-11,630 人",
        "年度": "1985 年",
        "割合": "1.51 %",
        "full_name": "愛媛県 ",
        "前年差": "4,272 人",
        "前年比": "1.07 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "401603 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-169,509 人",
        "中央値との差": "-15,184 人",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "岩手県 ",
        "前年差": "620 人",
        "前年比": "0.15 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "400447 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-170,665 人",
        "中央値との差": "-16,340 人",
        "年度": "1985 年",
        "割合": "1.49 %",
        "full_name": "長崎県 ",
        "前年差": "-3,740 人",
        "前年比": "-0.93 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "343046 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-228,066 人",
        "中央値との差": "-73,741 人",
        "年度": "1985 年",
        "割合": "1.28 %",
        "full_name": "山形県 ",
        "前年差": "1,536 人",
        "前年比": "0.45 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "328011 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-243,101 人",
        "中央値との差": "-88,776 人",
        "年度": "1985 年",
        "割合": "1.22 %",
        "full_name": "大分県 ",
        "前年差": "1,236 人",
        "前年比": "0.38 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "325482 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-245,630 人",
        "中央値との差": "-91,305 人",
        "年度": "1985 年",
        "割合": "1.21 %",
        "full_name": "宮崎県 ",
        "前年差": "4,722 人",
        "前年比": "1.47 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "323944 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-247,168 人",
        "中央値との差": "-92,843 人",
        "年度": "1985 年",
        "割合": "1.21 %",
        "full_name": "秋田県 ",
        "前年差": "-2,288 人",
        "前年比": "-0.7 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "322586 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-248,526 人",
        "中央値との差": "-94,201 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "石川県 ",
        "前年差": "6,183 人",
        "前年比": "1.95 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "300561 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-270,551 人",
        "中央値との差": "-116,226 人",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "富山県 ",
        "前年差": "1,007 人",
        "前年比": "0.34 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "259563 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-311,549 人",
        "中央値との差": "-157,224 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "784 人",
        "前年比": "0.3 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "256152 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-314,960 人",
        "中央値との差": "-160,635 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "14,017 人",
        "前年比": "5.79 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "254738 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-316,374 人",
        "中央値との差": "-162,049 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "17,088 人",
        "前年比": "7.19 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "251590 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-319,522 人",
        "中央値との差": "-165,197 人",
        "年度": "1985 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "487 人",
        "前年比": "0.19 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "234418 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-336,694 人",
        "中央値との差": "-182,369 人",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "15,858 人",
        "前年比": "7.26 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "230208 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-340,904 人",
        "中央値との差": "-186,579 人",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "-1,484 人",
        "前年比": "-0.64 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "226434 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-344,678 人",
        "中央値との差": "-190,353 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "-2,438 人",
        "前年比": "-1.07 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "222724 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-348,388 人",
        "中央値との差": "-194,063 人",
        "年度": "1985 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "-2,819 人",
        "前年比": "-1.25 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "216799 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-354,313 人",
        "中央値との差": "-199,988 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,614 人",
        "前年比": "-2.08 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "210069 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-361,043 人",
        "中央値との差": "-206,718 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-4,846 人",
        "前年比": "-2.25 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "199602 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-371,510 人",
        "中央値との差": "-217,185 人",
        "年度": "1985 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "-806 人",
        "前年比": "-0.4 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "171524 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-399,588 人",
        "中央値との差": "-245,263 人",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,011 人",
        "前年比": "-0.59 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "1841259 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,285,765 人",
        "中央値との差": "1,430,750 人",
        "年度": "1990 年",
        "割合": "7.05 %",
        "full_name": "東京都 ",
        "前年差": "-145,000 人",
        "前年比": "-7.28 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1451557 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "896,063 人",
        "中央値との差": "1,041,048 人",
        "年度": "1990 年",
        "割合": "5.56 %",
        "full_name": "大阪府 ",
        "前年差": "-98,800 人",
        "前年比": "-6.37 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1388403 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "832,909 人",
        "中央値との差": "977,894 人",
        "年度": "1990 年",
        "割合": "5.32 %",
        "full_name": "愛知県 ",
        "前年差": "-35,600 人",
        "前年比": "-2.5 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1297886 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "742,392 人",
        "中央値との差": "887,377 人",
        "年度": "1990 年",
        "割合": "4.97 %",
        "full_name": "北海道 ",
        "前年差": "-19,200 人",
        "前年比": "-1.46 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "1258950 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "703,456 人",
        "中央値との差": "848,441 人",
        "年度": "1990 年",
        "割合": "4.82 %",
        "full_name": "神奈川県 ",
        "前年差": "-17,600 人",
        "前年比": "-1.38 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1126770 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "571,276 人",
        "中央値との差": "716,261 人",
        "年度": "1990 年",
        "割合": "4.32 %",
        "full_name": "埼玉県 ",
        "前年差": "-12,300 人",
        "前年比": "-1.08 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1021314 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "465,820 人",
        "中央値との差": "610,805 人",
        "年度": "1990 年",
        "割合": "3.91 %",
        "full_name": "千葉県 ",
        "前年差": "1,590 人",
        "前年比": "0.16 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1011871 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "456,377 人",
        "中央値との差": "601,362 人",
        "年度": "1990 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "-28,600 人",
        "前年比": "-2.75 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "949509 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "394,015 人",
        "中央値との差": "539,000 人",
        "年度": "1990 年",
        "割合": "3.64 %",
        "full_name": "静岡県 ",
        "前年差": "4,910 人",
        "前年比": "0.52 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "921183 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "365,689 人",
        "中央値との差": "510,674 人",
        "年度": "1990 年",
        "割合": "3.53 %",
        "full_name": "福岡県 ",
        "前年差": "-9,430 人",
        "前年比": "-1.01 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "642908 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "87,414 人",
        "中央値との差": "232,399 人",
        "年度": "1990 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "-20,300 人",
        "前年比": "-3.07 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "639539 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "84,045 人",
        "中央値との差": "229,030 人",
        "年度": "1990 年",
        "割合": "2.45 %",
        "full_name": "新潟県 ",
        "前年差": "-17,400 人",
        "前年比": "-2.64 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "622621 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "67,127 人",
        "中央値との差": "212,112 人",
        "年度": "1990 年",
        "割合": "2.38 %",
        "full_name": "茨城県 ",
        "前年差": "-3,950 人",
        "前年比": "-0.63 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "578316 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "22,822 人",
        "中央値との差": "167,807 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "長野県 ",
        "前年差": "-19,000 人",
        "前年比": "-3.18 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "568826 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "13,332 人",
        "中央値との差": "158,317 人",
        "年度": "1990 年",
        "割合": "2.18 %",
        "full_name": "福島県 ",
        "前年差": "-6,920 人",
        "前年比": "-1.2 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "507755 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-47,739 人",
        "中央値との差": "97,246 人",
        "年度": "1990 年",
        "割合": "1.94 %",
        "full_name": "岐阜県 ",
        "前年差": "-18,500 人",
        "前年比": "-3.52 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "503975 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-51,519 人",
        "中央値との差": "93,466 人",
        "年度": "1990 年",
        "割合": "1.93 %",
        "full_name": "京都府 ",
        "前年差": "-21,100 人",
        "前年比": "-4.02 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "491781 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-63,713 人",
        "中央値との差": "81,272 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "-14,200 人",
        "前年比": "-2.8 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "478054 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-77,440 人",
        "中央値との差": "67,545 人",
        "年度": "1990 年",
        "割合": "1.83 %",
        "full_name": "宮城県 ",
        "前年差": "-35,100 人",
        "前年比": "-6.84 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "476119 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-79,375 人",
        "中央値との差": "65,610 人",
        "年度": "1990 年",
        "割合": "1.82 %",
        "full_name": "栃木県 ",
        "前年差": "-3,080 人",
        "前年比": "-0.64 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "460708 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-94,786 人",
        "中央値との差": "50,199 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "鹿児島県 ",
        "前年差": "-21,100 人",
        "前年比": "-4.37 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "459175 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-96,319 人",
        "中央値との差": "48,666 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "熊本県 ",
        "前年差": "-6,310 人",
        "前年比": "-1.36 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "458329 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-97,165 人",
        "中央値との差": "47,820 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "-12,400 人",
        "前年比": "-2.64 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "410509 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-144,985 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "-6,280 人",
        "前年比": "-1.51 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "400872 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-154,622 人",
        "中央値との差": "-9,637 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "山口県 ",
        "前年差": "-14,900 人",
        "前年比": "-3.59 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "400442 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-155,052 人",
        "中央値との差": "-10,067 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "青森県 ",
        "前年差": "-8,810 人",
        "前年比": "-2.15 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "394342 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-161,152 人",
        "中央値との差": "-16,167 人",
        "年度": "1990 年",
        "割合": "1.51 %",
        "full_name": "長崎県 ",
        "前年差": "-6,100 人",
        "前年比": "-1.52 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "393191 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-162,303 人",
        "中央値との差": "-17,318 人",
        "年度": "1990 年",
        "割合": "1.51 %",
        "full_name": "愛媛県 ",
        "前年差": "-12,000 人",
        "前年比": "-2.95 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "391011 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-164,483 人",
        "中央値との差": "-19,498 人",
        "年度": "1990 年",
        "割合": "1.5 %",
        "full_name": "岩手県 ",
        "前年差": "-10,600 人",
        "前年比": "-2.64 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "335679 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-219,815 人",
        "中央値との差": "-74,830 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "山形県 ",
        "前年差": "-7,370 人",
        "前年比": "-2.15 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "321900 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-233,594 人",
        "中央値との差": "-88,609 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "大分県 ",
        "前年差": "-6,110 人",
        "前年比": "-1.86 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "320196 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-235,298 人",
        "中央値との差": "-90,313 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,290 人",
        "前年比": "-1.62 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "318601 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-236,893 人",
        "中央値との差": "-91,908 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "石川県 ",
        "前年差": "-3,980 人",
        "前年比": "-1.24 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "316152 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-239,342 人",
        "中央値との差": "-94,357 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "秋田県 ",
        "前年差": "-7,790 人",
        "前年比": "-2.41 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "288119 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-267,375 人",
        "中央値との差": "-122,390 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "-12,400 人",
        "前年比": "-4.14 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "257866 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-297,628 人",
        "中央値との差": "-152,643 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "1,710 人",
        "前年比": "0.67 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "257186 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-298,308 人",
        "中央値との差": "-153,323 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "2,450 人",
        "前年比": "0.96 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "250448 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-305,046 人",
        "中央値との差": "-160,061 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "-9,120 人",
        "前年比": "-3.51 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "240111 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-315,383 人",
        "中央値との差": "-170,398 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "-11,500 人",
        "前年比": "-4.56 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "228301 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-327,193 人",
        "中央値との差": "-182,208 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "-6,120 人",
        "前年比": "-2.61 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "224156 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-331,338 人",
        "中央値との差": "-186,353 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "-6,050 人",
        "前年比": "-2.63 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "217557 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-337,937 人",
        "中央値との差": "-192,952 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "高知県 ",
        "前年差": "-8,880 人",
        "前年比": "-3.92 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "211526 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-343,968 人",
        "中央値との差": "-198,983 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "島根県 ",
        "前年差": "-11,200 人",
        "前年比": "-5.03 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "211240 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-344,254 人",
        "中央値との差": "-199,269 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "-5,560 人",
        "前年比": "-2.56 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "202539 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-352,955 人",
        "中央値との差": "-207,970 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-7,530 人",
        "前年比": "-3.58 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "192456 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-363,038 人",
        "中央値との差": "-218,053 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "-7,150 人",
        "前年比": "-3.58 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "167004 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-388,490 人",
        "中央値との差": "-243,505 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,520 人",
        "前年比": "-2.64 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "1747988 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,214,758 人",
        "中央値との差": "1,347,114 人",
        "年度": "1995 年",
        "割合": "6.97 %",
        "full_name": "東京都 ",
        "前年差": "-93,300 人",
        "前年比": "-5.07 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1363664 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "830,434 人",
        "中央値との差": "962,790 人",
        "年度": "1995 年",
        "割合": "5.44 %",
        "full_name": "大阪府 ",
        "前年差": "-87,900 人",
        "前年比": "-6.06 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1330539 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "797,309 人",
        "中央値との差": "929,665 人",
        "年度": "1995 年",
        "割合": "5.31 %",
        "full_name": "愛知県 ",
        "前年差": "-57,900 人",
        "前年比": "-4.17 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1274587 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "741,357 人",
        "中央値との差": "873,713 人",
        "年度": "1995 年",
        "割合": "5.09 %",
        "full_name": "北海道 ",
        "前年差": "-23,300 人",
        "前年比": "-1.8 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "1213665 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "680,435 人",
        "中央値との差": "812,791 人",
        "年度": "1995 年",
        "割合": "4.84 %",
        "full_name": "神奈川県 ",
        "前年差": "-45,300 人",
        "前年比": "-3.6 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1094629 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "561,399 人",
        "中央値との差": "693,755 人",
        "年度": "1995 年",
        "割合": "4.37 %",
        "full_name": "埼玉県 ",
        "前年差": "-32,100 人",
        "前年比": "-2.85 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "956729 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "423,499 人",
        "中央値との差": "555,855 人",
        "年度": "1995 年",
        "割合": "3.82 %",
        "full_name": "兵庫県 ",
        "前年差": "-55,100 人",
        "前年比": "-5.45 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "945486 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "412,256 人",
        "中央値との差": "544,612 人",
        "年度": "1995 年",
        "割合": "3.77 %",
        "full_name": "千葉県 ",
        "前年差": "-75,800 人",
        "前年比": "-7.42 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "923632 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "390,402 人",
        "中央値との差": "522,758 人",
        "年度": "1995 年",
        "割合": "3.69 %",
        "full_name": "静岡県 ",
        "前年差": "-25,900 人",
        "前年比": "-2.73 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "904003 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "370,773 人",
        "中央値との差": "503,129 人",
        "年度": "1995 年",
        "割合": "3.61 %",
        "full_name": "福岡県 ",
        "前年差": "-17,200 人",
        "前年比": "-1.86 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "617341 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "84,111 人",
        "中央値との差": "216,467 人",
        "年度": "1995 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "-25,600 人",
        "前年比": "-3.98 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "610406 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "77,176 人",
        "中央値との差": "209,532 人",
        "年度": "1995 年",
        "割合": "2.44 %",
        "full_name": "新潟県 ",
        "前年差": "-29,100 人",
        "前年比": "-4.56 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "597261 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "64,031 人",
        "中央値との差": "196,387 人",
        "年度": "1995 年",
        "割合": "2.38 %",
        "full_name": "茨城県 ",
        "前年差": "-25,400 人",
        "前年比": "-4.07 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "558002 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "24,772 人",
        "中央値との差": "157,128 人",
        "年度": "1995 年",
        "割合": "2.23 %",
        "full_name": "長野県 ",
        "前年差": "-20,300 人",
        "前年比": "-3.51 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "543387 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "10,157 人",
        "中央値との差": "142,513 人",
        "年度": "1995 年",
        "割合": "2.17 %",
        "full_name": "福島県 ",
        "前年差": "-25,400 人",
        "前年比": "-4.47 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "477649 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-55,581 人",
        "中央値との差": "76,775 人",
        "年度": "1995 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "-14,100 人",
        "前年比": "-2.87 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "476350 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-56,880 人",
        "中央値との差": "75,476 人",
        "年度": "1995 年",
        "割合": "1.9 %",
        "full_name": "岐阜県 ",
        "前年差": "-31,400 人",
        "前年比": "-6.19 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "475437 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-57,793 人",
        "中央値との差": "74,563 人",
        "年度": "1995 年",
        "割合": "1.9 %",
        "full_name": "京都府 ",
        "前年差": "-28,500 人",
        "前年比": "-5.66 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "461247 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-71,983 人",
        "中央値との差": "60,373 人",
        "年度": "1995 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "-16,800 人",
        "前年比": "-3.52 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "456863 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-76,367 人",
        "中央値との差": "55,989 人",
        "年度": "1995 年",
        "割合": "1.82 %",
        "full_name": "栃木県 ",
        "前年差": "-19,300 人",
        "前年比": "-4.04 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "452997 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-80,233 人",
        "中央値との差": "52,123 人",
        "年度": "1995 年",
        "割合": "1.81 %",
        "full_name": "熊本県 ",
        "前年差": "-6,180 人",
        "前年比": "-1.35 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "450452 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-82,778 人",
        "中央値との差": "49,578 人",
        "年度": "1995 年",
        "割合": "1.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "-10,300 人",
        "前年比": "-2.23 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "429753 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-103,477 人",
        "中央値との差": "28,879 人",
        "年度": "1995 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "-28,600 人",
        "前年比": "-6.23 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "400874 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-132,356 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.6 %",
        "full_name": "三重県 ",
        "前年差": "-9,640 人",
        "前年比": "-2.35 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "386355 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-146,875 人",
        "中央値との差": "-14,519 人",
        "年度": "1995 年",
        "割合": "1.54 %",
        "full_name": "青森県 ",
        "前年差": "-14,100 人",
        "前年比": "-3.52 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "384864 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-148,366 人",
        "中央値との差": "-16,010 人",
        "年度": "1995 年",
        "割合": "1.54 %",
        "full_name": "山口県 ",
        "前年差": "-16,000 人",
        "前年比": "-3.99 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "383790 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-149,440 人",
        "中央値との差": "-17,084 人",
        "年度": "1995 年",
        "割合": "1.53 %",
        "full_name": "長崎県 ",
        "前年差": "-10,600 人",
        "前年比": "-2.68 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "378013 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-155,217 人",
        "中央値との差": "-22,861 人",
        "年度": "1995 年",
        "割合": "1.51 %",
        "full_name": "愛媛県 ",
        "前年差": "-15,200 人",
        "前年比": "-3.86 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "376635 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-156,595 人",
        "中央値との差": "-24,239 人",
        "年度": "1995 年",
        "割合": "1.5 %",
        "full_name": "岩手県 ",
        "前年差": "-14,400 人",
        "前年比": "-3.68 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "315591 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-217,639 人",
        "中央値との差": "-85,283 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "山形県 ",
        "前年差": "-20,100 人",
        "前年比": "-5.98 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "314300 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-218,930 人",
        "中央値との差": "-86,574 人",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "-7,600 人",
        "前年比": "-2.36 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "311976 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-221,254 人",
        "中央値との差": "-88,898 人",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,220 人",
        "前年比": "-2.57 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "306548 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-226,682 人",
        "中央値との差": "-94,326 人",
        "年度": "1995 年",
        "割合": "1.22 %",
        "full_name": "石川県 ",
        "前年差": "-12,100 人",
        "前年比": "-3.78 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "292908 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-240,322 人",
        "中央値との差": "-107,966 人",
        "年度": "1995 年",
        "割合": "1.17 %",
        "full_name": "秋田県 ",
        "前年差": "-23,200 人",
        "前年比": "-7.35 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "273341 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-259,889 人",
        "中央値との差": "-127,533 人",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "富山県 ",
        "前年差": "-14,800 人",
        "前年比": "-5.13 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "254831 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-278,399 人",
        "中央値との差": "-146,043 人",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,360 人",
        "前年比": "-0.92 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "254790 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-278,440 人",
        "中央値との差": "-146,084 人",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,080 人",
        "前年比": "-1.19 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "242535 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-290,695 人",
        "中央値との差": "-158,339 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "-7,910 人",
        "前年比": "-3.16 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "227936 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-305,294 人",
        "中央値との差": "-172,938 人",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "-12,200 人",
        "前年比": "-5.07 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "225104 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-308,126 人",
        "中央値との差": "-175,770 人",
        "年度": "1995 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "-3,200 人",
        "前年比": "-1.4 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "214814 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-318,416 人",
        "中央値との差": "-186,060 人",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "-9,340 人",
        "前年比": "-4.17 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "209404 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-323,826 人",
        "中央値との差": "-191,470 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "-8,150 人",
        "前年比": "-3.75 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "204678 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-328,552 人",
        "中央値との差": "-196,196 人",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,560 人",
        "前年比": "-3.11 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "201588 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-331,642 人",
        "中央値との差": "-199,286 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "-9,940 人",
        "前年比": "-4.7 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "192118 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-341,112 人",
        "中央値との差": "-208,756 人",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "-10,400 人",
        "前年比": "-5.15 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "185771 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-347,459 人",
        "中央値との差": "-215,103 人",
        "年度": "1995 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "-6,680 人",
        "前年比": "-3.47 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "160989 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-372,241 人",
        "中央値との差": "-239,885 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-6,020 人",
        "前年比": "-3.6 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "1712392 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,204,289 人",
        "中央値との差": "1,332,549 人",
        "年度": "2000 年",
        "割合": "7.17 %",
        "full_name": "東京都 ",
        "前年差": "-35,600 人",
        "前年比": "-2.04 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1310880 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "802,777 人",
        "中央値との差": "931,037 人",
        "年度": "2000 年",
        "割合": "5.49 %",
        "full_name": "大阪府 ",
        "前年差": "-52,800 人",
        "前年比": "-3.87 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1284340 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "776,237 人",
        "中央値との差": "904,497 人",
        "年度": "2000 年",
        "割合": "5.38 %",
        "full_name": "愛知県 ",
        "前年差": "-46,200 人",
        "前年比": "-3.47 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1206728 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "698,625 人",
        "中央値との差": "826,885 人",
        "年度": "2000 年",
        "割合": "5.05 %",
        "full_name": "北海道 ",
        "前年差": "-67,900 人",
        "前年比": "-5.32 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "1204313 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "696,210 人",
        "中央値との差": "824,470 人",
        "年度": "2000 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-9,350 人",
        "前年比": "-0.77 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1078164 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "570,061 人",
        "中央値との差": "698,321 人",
        "年度": "2000 年",
        "割合": "4.51 %",
        "full_name": "埼玉県 ",
        "前年差": "-16,500 人",
        "前年比": "-1.5 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "944504 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "436,401 人",
        "中央値との差": "564,661 人",
        "年度": "2000 年",
        "割合": "3.96 %",
        "full_name": "兵庫県 ",
        "前年差": "-12,200 人",
        "前年比": "-1.28 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "921480 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "413,377 人",
        "中央値との差": "541,637 人",
        "年度": "2000 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "-24,000 人",
        "前年比": "-2.54 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "872877 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "364,774 人",
        "中央値との差": "493,034 人",
        "年度": "2000 年",
        "割合": "3.66 %",
        "full_name": "静岡県 ",
        "前年差": "-50,800 人",
        "前年比": "-5.5 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "869337 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "361,234 人",
        "中央値との差": "489,494 人",
        "年度": "2000 年",
        "割合": "3.64 %",
        "full_name": "福岡県 ",
        "前年差": "-34,700 人",
        "前年比": "-3.83 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "582802 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "74,699 人",
        "中央値との差": "202,959 人",
        "年度": "2000 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "-34,500 人",
        "前年比": "-5.59 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "561868 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "53,765 人",
        "中央値との差": "182,025 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "茨城県 ",
        "前年差": "-35,400 人",
        "前年比": "-5.93 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "560518 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "52,415 人",
        "中央値との差": "180,675 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "新潟県 ",
        "前年差": "-49,900 人",
        "前年比": "-8.17 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "527045 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "18,942 人",
        "中央値との差": "147,202 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "長野県 ",
        "前年差": "-31,000 人",
        "前年比": "-5.55 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "511579 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "3,476 人",
        "中央値との差": "131,736 人",
        "年度": "2000 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "-31,800 人",
        "前年比": "-5.85 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "451315 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-56,788 人",
        "中央値との差": "71,472 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "京都府 ",
        "前年差": "-24,100 人",
        "前年比": "-5.07 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "446864 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-61,239 人",
        "中央値との差": "67,021 人",
        "年度": "2000 年",
        "割合": "1.87 %",
        "full_name": "岡山県 ",
        "前年差": "-30,800 人",
        "前年比": "-6.45 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "444392 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-63,711 人",
        "中央値との差": "64,549 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "岐阜県 ",
        "前年差": "-32,000 人",
        "前年比": "-6.71 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "433735 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-74,368 人",
        "中央値との差": "53,892 人",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "宮城県 ",
        "前年差": "-27,500 人",
        "前年比": "-5.96 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "431099 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-77,004 人",
        "中央値との差": "51,256 人",
        "年度": "2000 年",
        "割合": "1.81 %",
        "full_name": "栃木県 ",
        "前年差": "-25,800 人",
        "前年比": "-5.64 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "428465 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-79,638 人",
        "中央値との差": "48,622 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "-24,500 人",
        "前年比": "-5.42 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "427350 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-80,753 人",
        "中央値との差": "47,507 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "-23,100 人",
        "前年比": "-5.13 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "404018 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-104,085 人",
        "中央値との差": "24,175 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "-25,700 人",
        "前年比": "-5.99 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "379843 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-128,260 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "-21,000 人",
        "前年比": "-5.25 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "366406 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-141,697 人",
        "中央値との差": "-13,437 人",
        "年度": "2000 年",
        "割合": "1.53 %",
        "full_name": "青森県 ",
        "前年差": "-19,900 人",
        "前年比": "-5.16 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "357410 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-150,693 人",
        "中央値との差": "-22,433 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "長崎県 ",
        "前年差": "-26,400 人",
        "前年比": "-6.87 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "351806 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-156,297 人",
        "中央値との差": "-28,037 人",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "愛媛県 ",
        "前年差": "-26,200 人",
        "前年比": "-6.93 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "351802 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-156,301 人",
        "中央値との差": "-28,041 人",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "岩手県 ",
        "前年差": "-24,800 人",
        "前年比": "-6.59 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "351130 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-156,973 人",
        "中央値との差": "-28,713 人",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "-33,700 人",
        "前年比": "-8.77 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "295367 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-212,736 人",
        "中央値との差": "-84,476 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "山形県 ",
        "前年差": "-20,200 人",
        "前年比": "-6.41 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "295293 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-212,810 人",
        "中央値との差": "-84,550 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "大分県 ",
        "前年差": "-19,000 人",
        "前年比": "-6.05 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "291782 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-216,321 人",
        "中央値との差": "-88,061 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "宮崎県 ",
        "前年差": "-20,200 人",
        "前年比": "-6.47 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "282055 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-226,048 人",
        "中央値との差": "-97,788 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "-24,500 人",
        "前年比": "-7.99 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "272672 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-235,431 人",
        "中央値との差": "-107,171 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "秋田県 ",
        "前年差": "-20,200 人",
        "前年比": "-6.91 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "250579 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-257,524 人",
        "中央値との差": "-129,264 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "富山県 ",
        "前年差": "-22,800 人",
        "前年比": "-8.33 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "249633 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-258,470 人",
        "中央値との差": "-130,210 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "沖縄県 ",
        "前年差": "-5,200 人",
        "前年比": "-2.04 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "248377 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-259,726 人",
        "中央値との差": "-131,466 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,410 人",
        "前年比": "-2.52 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "227449 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-280,654 人",
        "中央値との差": "-152,394 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "-15,100 人",
        "前年比": "-6.22 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "218502 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-289,601 人",
        "中央値との差": "-161,341 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "-6,600 人",
        "前年比": "-2.93 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "209396 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-298,707 人",
        "中央値との差": "-170,447 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "-18,500 人",
        "前年比": "-8.13 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "199222 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-308,881 人",
        "中央値との差": "-180,621 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "福井県 ",
        "前年差": "-15,600 人",
        "前年比": "-7.26 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "194192 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-313,911 人",
        "中央値との差": "-185,651 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "-15,200 人",
        "前年比": "-7.26 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "187965 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-320,138 人",
        "中央値との差": "-191,878 人",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "-16,700 人",
        "前年比": "-8.17 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "184272 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-323,831 人",
        "中央値との差": "-195,571 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "-17,300 人",
        "前年比": "-8.59 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "175893 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-332,210 人",
        "中央値との差": "-203,950 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "-16,200 人",
        "前年比": "-8.45 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "175114 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-332,989 人",
        "中央値との差": "-204,729 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "-10,700 人",
        "前年比": "-5.74 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "148606 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-359,497 人",
        "中央値との差": "-231,237 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "-12,400 人",
        "前年比": "-7.69 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "1626622 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,133,304 人",
        "中央値との差": "1,245,809 人",
        "年度": "2005 年",
        "割合": "7.02 %",
        "full_name": "東京都 ",
        "前年差": "-85,800 人",
        "前年比": "-5.01 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1280709 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "787,391 人",
        "中央値との差": "899,896 人",
        "年度": "2005 年",
        "割合": "5.52 %",
        "full_name": "愛知県 ",
        "前年差": "-3,630 人",
        "前年比": "-0.28 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1258305 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "764,987 人",
        "中央値との差": "877,492 人",
        "年度": "2005 年",
        "割合": "5.43 %",
        "full_name": "大阪府 ",
        "前年差": "-52,600 人",
        "前年比": "-4.01 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1215453 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "722,135 人",
        "中央値との差": "834,640 人",
        "年度": "2005 年",
        "割合": "5.24 %",
        "full_name": "神奈川県 ",
        "前年差": "11,100 人",
        "前年比": "0.93 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "1127694 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "634,376 人",
        "中央値との差": "746,881 人",
        "年度": "2005 年",
        "割合": "4.86 %",
        "full_name": "北海道 ",
        "前年差": "-79,000 人",
        "前年比": "-6.55 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "1030180 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "536,862 人",
        "中央値との差": "649,367 人",
        "年度": "2005 年",
        "割合": "4.44 %",
        "full_name": "埼玉県 ",
        "前年差": "-48,000 人",
        "前年比": "-4.45 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "934056 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "440,738 人",
        "中央値との差": "553,243 人",
        "年度": "2005 年",
        "割合": "4.03 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,400 人",
        "前年比": "-1.11 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "899118 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "405,800 人",
        "中央値との差": "518,305 人",
        "年度": "2005 年",
        "割合": "3.88 %",
        "full_name": "千葉県 ",
        "前年差": "-22,400 人",
        "前年比": "-2.43 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "852986 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "359,668 人",
        "中央値との差": "472,173 人",
        "年度": "2005 年",
        "割合": "3.68 %",
        "full_name": "静岡県 ",
        "前年差": "-19,900 人",
        "前年比": "-2.28 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "830657 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "337,339 人",
        "中央値との差": "449,844 人",
        "年度": "2005 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "-38,700 人",
        "前年比": "-4.45 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "592697 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "99,379 人",
        "中央値との差": "211,884 人",
        "年度": "2005 年",
        "割合": "2.56 %",
        "full_name": "新潟県 ",
        "前年差": "32,200 人",
        "前年比": "5.74 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "574886 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "81,568 人",
        "中央値との差": "194,073 人",
        "年度": "2005 年",
        "割合": "2.48 %",
        "full_name": "広島県 ",
        "前年差": "-7,920 人",
        "前年比": "-1.36 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "543537 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "50,219 人",
        "中央値との差": "162,724 人",
        "年度": "2005 年",
        "割合": "2.34 %",
        "full_name": "茨城県 ",
        "前年差": "-18,300 人",
        "前年比": "-3.26 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "506517 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "13,199 人",
        "中央値との差": "125,704 人",
        "年度": "2005 年",
        "割合": "2.18 %",
        "full_name": "長野県 ",
        "前年差": "-20,500 人",
        "前年比": "-3.89 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "473087 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-20,231 人",
        "中央値との差": "92,274 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "福島県 ",
        "前年差": "-38,500 人",
        "前年比": "-7.52 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "441971 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-51,347 人",
        "中央値との差": "61,158 人",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "-4,890 人",
        "前年比": "-1.09 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "433018 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-60,300 人",
        "中央値との差": "52,205 人",
        "年度": "2005 年",
        "割合": "1.87 %",
        "full_name": "岐阜県 ",
        "前年差": "-11,400 人",
        "前年比": "-2.56 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "431826 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-61,492 人",
        "中央値との差": "51,013 人",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "京都府 ",
        "前年差": "-19,500 人",
        "前年比": "-4.32 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "415899 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-77,419 人",
        "中央値との差": "35,086 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "-12,600 人",
        "前年比": "-2.93 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "415296 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-78,022 人",
        "中央値との差": "34,483 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "-18,400 人",
        "前年比": "-4.25 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "414023 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-79,295 人",
        "中央値との差": "33,210 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "-13,300 人",
        "前年比": "-3.12 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "408187 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-85,131 人",
        "中央値との差": "27,374 人",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "-22,900 人",
        "前年比": "-5.31 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "398977 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-94,341 人",
        "中央値との差": "18,164 人",
        "年度": "2005 年",
        "割合": "1.72 %",
        "full_name": "群馬県 ",
        "前年差": "-5,040 人",
        "前年比": "-1.25 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "380813 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-112,505 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "三重県 ",
        "前年差": "970 人",
        "前年比": "0.26 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "351346 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-141,972 人",
        "中央値との差": "-29,467 人",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "愛媛県 ",
        "前年差": "-460 人",
        "前年比": "-0.13 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "351256 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-142,062 人",
        "中央値との差": "-29,557 人",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "長崎県 ",
        "前年差": "-6,150 人",
        "前年比": "-1.72 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "345805 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-147,513 人",
        "中央値との差": "-35,008 人",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "-5,320 人",
        "前年比": "-1.52 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "341655 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-151,663 人",
        "中央値との差": "-39,158 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "青森県 ",
        "前年差": "-24,800 人",
        "前年比": "-6.76 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "325832 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-167,486 人",
        "中央値との差": "-54,981 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "岩手県 ",
        "前年差": "-26,000 人",
        "前年比": "-7.38 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "294651 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-198,667 人",
        "中央値との差": "-86,162 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "大分県 ",
        "前年差": "-642 人",
        "前年比": "-0.22 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "276244 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-217,074 人",
        "中央値との差": "-104,569 人",
        "年度": "2005 年",
        "割合": "1.19 %",
        "full_name": "山形県 ",
        "前年差": "-19,100 人",
        "前年比": "-6.47 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "274210 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-219,108 人",
        "中央値との差": "-106,603 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "-7,840 人",
        "前年比": "-2.78 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "272400 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-220,918 人",
        "中央値との差": "-108,413 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "-19,400 人",
        "前年比": "-6.64 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "271630 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-221,688 人",
        "中央値との差": "-109,183 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "秋田県 ",
        "前年差": "-1,040 人",
        "前年比": "-0.38 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "253527 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-239,791 人",
        "中央値との差": "-127,286 人",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "5,150 人",
        "前年比": "2.07 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "249732 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-243,586 人",
        "中央値との差": "-131,081 人",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "-847 人",
        "前年比": "-0.34 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "245940 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-247,378 人",
        "中央値との差": "-134,873 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,690 人",
        "前年比": "-1.48 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "213621 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-279,697 人",
        "中央値との差": "-167,192 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "和歌山県 ",
        "前年差": "-13,800 人",
        "前年比": "-6.08 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "208245 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-285,073 人",
        "中央値との差": "-172,568 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "-10,300 人",
        "前年比": "-4.69 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "198729 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-294,589 人",
        "中央値との差": "-182,084 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "-10,700 人",
        "前年比": "-5.09 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "188651 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-304,667 人",
        "中央値との差": "-192,162 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "-10,600 人",
        "前年比": "-5.31 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "187058 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-306,260 人",
        "中央値との差": "-193,755 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "-907 人",
        "前年比": "-0.48 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "186944 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-306,374 人",
        "中央値との差": "-193,869 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "島根県 ",
        "前年差": "2,670 人",
        "前年比": "1.45 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "177850 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-315,468 人",
        "中央値との差": "-202,963 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "高知県 ",
        "前年差": "-16,300 人",
        "前年比": "-8.42 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "174167 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-319,151 人",
        "中央値との差": "-206,646 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "-947 人",
        "前年比": "-0.54 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "162542 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-330,776 人",
        "中央値との差": "-218,271 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "-13,400 人",
        "前年比": "-7.59 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "147379 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-345,939 人",
        "中央値との差": "-233,434 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,230 人",
        "前年比": "-0.83 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "北海道", "埼玉", "兵庫", "千葉", "静岡", "福岡", "新潟", "広島", "茨城", "長野", "福島", "岡山", "岐阜", "京都", "熊本", "宮城", "鹿児島", "栃木", "群馬", "三重", "愛媛", "長崎", "山口", "青森", "岩手", "大分", "山形", "石川", "宮崎", "秋田", "滋賀", "富山", "沖縄", "和歌山", "奈良", "香川", "福井", "佐賀", "島根", "高知", "山梨", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 556236,
        "全国": 26143070,
        "北海道": 1288024,
        "青森": 411784,
        "岩手": 400983,
        "宮城": 488530,
        "秋田": 326232,
        "山形": 341510,
        "福島": 569073,
        "茨城": 600789,
        "栃木": 461043,
        "群馬": 461322,
        "埼玉": 1033904,
        "千葉": 925564,
        "東京": 1987461,
        "神奈川": 1158761,
        "新潟": 668184,
        "富山": 299554,
        "石川": 316403,
        "福井": 231692,
        "山梨": 200408,
        "長野": 588257,
        "岐阜": 517153,
        "静岡": 902420,
        "愛知": 1374401,
        "三重": 402430,
        "滋賀": 242135,
        "京都": 517717,
        "大阪": 1508206,
        "兵庫": 1002988,
        "奈良": 218560,
        "和歌山": 258779,
        "鳥取": 172535,
        "島根": 225543,
        "岡山": 498315,
        "広島": 646826,
        "山口": 410689,
        "徳島": 214915,
        "香川": 251103,
        "愛媛": 400885,
        "高知": 228872,
        "福岡": 920838,
        "佐賀": 221413,
        "長崎": 404187,
        "熊本": 464953,
        "大分": 326775,
        "宮崎": 320760,
        "鹿児島": 492544,
        "沖縄": 237650
      },
      {
        "year": 1985,
        "平均": 571112,
        "全国": 26842243,
        "北海道": 1317091,
        "青森": 409256,
        "岩手": 401603,
        "宮城": 513163,
        "秋田": 323944,
        "山形": 343046,
        "福島": 575745,
        "茨城": 626571,
        "栃木": 479201,
        "群馬": 470757,
        "埼玉": 1139068,
        "千葉": 1019721,
        "東京": 1985792,
        "神奈川": 1276586,
        "新潟": 656895,
        "富山": 300561,
        "石川": 322586,
        "福井": 230208,
        "山梨": 199602,
        "長野": 597324,
        "岐阜": 526298,
        "静岡": 944603,
        "愛知": 1423992,
        "三重": 416787,
        "滋賀": 256152,
        "京都": 525059,
        "大阪": 1550337,
        "兵庫": 1040474,
        "奈良": 234418,
        "和歌山": 259563,
        "鳥取": 171524,
        "島根": 222724,
        "岡山": 505940,
        "広島": 663257,
        "山口": 415809,
        "徳島": 210069,
        "香川": 251590,
        "愛媛": 405157,
        "高知": 226434,
        "福岡": 930612,
        "佐賀": 216799,
        "長崎": 400447,
        "熊本": 465483,
        "大分": 328011,
        "宮崎": 325482,
        "鹿児島": 481764,
        "沖縄": 254738
      },
      {
        "year": 1990,
        "平均": 555494,
        "全国": 26108212,
        "北海道": 1297886,
        "青森": 400442,
        "岩手": 391011,
        "宮城": 478054,
        "秋田": 316152,
        "山形": 335679,
        "福島": 568826,
        "茨城": 622621,
        "栃木": 476119,
        "群馬": 458329,
        "埼玉": 1126770,
        "千葉": 1021314,
        "東京": 1841259,
        "神奈川": 1258950,
        "新潟": 639539,
        "富山": 288119,
        "石川": 318601,
        "福井": 224156,
        "山梨": 192456,
        "長野": 578316,
        "岐阜": 507755,
        "静岡": 949509,
        "愛知": 1388403,
        "三重": 410509,
        "滋賀": 257866,
        "京都": 503975,
        "大阪": 1451557,
        "兵庫": 1011871,
        "奈良": 228301,
        "和歌山": 250448,
        "鳥取": 167004,
        "島根": 211526,
        "岡山": 491781,
        "広島": 642908,
        "山口": 400872,
        "徳島": 202539,
        "香川": 240111,
        "愛媛": 393191,
        "高知": 217557,
        "福岡": 921183,
        "佐賀": 211240,
        "長崎": 394342,
        "熊本": 459175,
        "大分": 321900,
        "宮崎": 320196,
        "鹿児島": 460708,
        "沖縄": 257186
      },
      {
        "year": 1995,
        "平均": 533230,
        "全国": 25061820,
        "北海道": 1274587,
        "青森": 386355,
        "岩手": 376635,
        "宮城": 461247,
        "秋田": 292908,
        "山形": 315591,
        "福島": 543387,
        "茨城": 597261,
        "栃木": 456863,
        "群馬": 429753,
        "埼玉": 1094629,
        "千葉": 945486,
        "東京": 1747988,
        "神奈川": 1213665,
        "新潟": 610406,
        "富山": 273341,
        "石川": 306548,
        "福井": 214814,
        "山梨": 185771,
        "長野": 558002,
        "岐阜": 476350,
        "静岡": 923632,
        "愛知": 1330539,
        "三重": 400874,
        "滋賀": 254790,
        "京都": 475437,
        "大阪": 1363664,
        "兵庫": 956729,
        "奈良": 225104,
        "和歌山": 242535,
        "鳥取": 160989,
        "島根": 201588,
        "岡山": 477649,
        "広島": 617341,
        "山口": 384864,
        "徳島": 192118,
        "香川": 227936,
        "愛媛": 378013,
        "高知": 209404,
        "福岡": 904003,
        "佐賀": 204678,
        "長崎": 383790,
        "熊本": 452997,
        "大分": 314300,
        "宮崎": 311976,
        "鹿児島": 450452,
        "沖縄": 254831
      },
      {
        "year": 2000,
        "平均": 508103,
        "全国": 23880831,
        "北海道": 1206728,
        "青森": 366406,
        "岩手": 351802,
        "宮城": 433735,
        "秋田": 272672,
        "山形": 295367,
        "福島": 511579,
        "茨城": 561868,
        "栃木": 431099,
        "群馬": 404018,
        "埼玉": 1078164,
        "千葉": 921480,
        "東京": 1712392,
        "神奈川": 1204313,
        "新潟": 560518,
        "富山": 250579,
        "石川": 282055,
        "福井": 199222,
        "山梨": 175114,
        "長野": 527045,
        "岐阜": 444392,
        "静岡": 872877,
        "愛知": 1284340,
        "三重": 379843,
        "滋賀": 248377,
        "京都": 451315,
        "大阪": 1310880,
        "兵庫": 944504,
        "奈良": 218502,
        "和歌山": 227449,
        "鳥取": 148606,
        "島根": 184272,
        "岡山": 446864,
        "広島": 582802,
        "山口": 351130,
        "徳島": 175893,
        "香川": 209396,
        "愛媛": 351806,
        "高知": 194192,
        "福岡": 869337,
        "佐賀": 187965,
        "長崎": 357410,
        "熊本": 428465,
        "大分": 295293,
        "宮崎": 291782,
        "鹿児島": 427350,
        "沖縄": 249633
      },
      {
        "year": 2005,
        "平均": 493318,
        "全国": 23185928,
        "北海道": 1127694,
        "青森": 341655,
        "岩手": 325832,
        "宮城": 415296,
        "秋田": 271630,
        "山形": 276244,
        "福島": 473087,
        "茨城": 543537,
        "栃木": 408187,
        "群馬": 398977,
        "埼玉": 1030180,
        "千葉": 899118,
        "東京": 1626622,
        "神奈川": 1215453,
        "新潟": 592697,
        "富山": 249732,
        "石川": 274210,
        "福井": 188651,
        "山梨": 174167,
        "長野": 506517,
        "岐阜": 433018,
        "静岡": 852986,
        "愛知": 1280709,
        "三重": 380813,
        "滋賀": 253527,
        "京都": 431826,
        "大阪": 1258305,
        "兵庫": 934056,
        "奈良": 208245,
        "和歌山": 213621,
        "鳥取": 147379,
        "島根": 186944,
        "岡山": 441971,
        "広島": 574886,
        "山口": 345805,
        "徳島": 162542,
        "香川": 198729,
        "愛媛": 351346,
        "高知": 177850,
        "福岡": 830657,
        "佐賀": 187058,
        "長崎": 351256,
        "熊本": 415899,
        "大分": 294651,
        "宮崎": 272400,
        "鹿児島": 414023,
        "沖縄": 245940
      }
    ]
  }
}
);
}
