export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "2257417",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2257417",
      "value_min": "42404",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "18.37",
      "areaPro": "90.88",
      "mean": "261443",
      "median": "101269",
      "mean_dif": "1995974",
      "median_dif": "2156148",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 261,443 人<br>全国 12,287,837 人",
      "sum1": "全国では12,287,837人で、平均は261,443人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [2257417, 1499326, 1012243, 45219, 44672, 42404],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "2381294",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2381294",
      "value_min": "45556",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "17.57",
      "areaPro": "95.95",
      "mean": "288438",
      "median": "116261",
      "mean_dif": "2092856",
      "median_dif": "2265033",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "123877",
      "last_pro": "5.49",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 288,438 人<br>全国 13,556,578 人",
      "sum1": "全国では13,556,578人で、平均は288,438人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [2381294, 1600847, 1106684, 49871, 46588, 45556],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "2480255",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2480255",
      "value_min": "50083",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "16.25",
      "areaPro": "100",
      "mean": "324651",
      "median": "133182",
      "mean_dif": "2155604",
      "median_dif": "2347073",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "98961",
      "last_pro": "4.16",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 324,651 人<br>全国 15,258,616 人",
      "sum1": "全国では15,258,616人で、平均は324,651人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [2480255, 1708338, 1249272, 53907, 51006, 50083],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "2366790",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2366790",
      "value_min": "52472",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "14.85",
      "areaPro": "95.36",
      "mean": "339002",
      "median": "146954",
      "mean_dif": "2027788",
      "median_dif": "2219836",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-113465",
      "last_pro": "-4.57",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 339,002 人<br>全国 15,933,109 人",
      "sum1": "全国では15,933,109人で、平均は339,002人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [2366790, 1692978, 1301957, 57557, 55090, 52472],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "2202998",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2202998",
      "value_min": "53645",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "14.14",
      "areaPro": "88.66",
      "mean": "331376",
      "median": "152744",
      "mean_dif": "1871622",
      "median_dif": "2050254",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-164000",
      "last_pro": "-6.92",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 331,376 人<br>全国 15,574,659 人",
      "sum1": "全国では15,574,659人で、平均は331,376人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [2202998, 1523147, 1288969, 60969, 57882, 53645],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A610301",
      "cat01_jp": "A610301_流出人口（県内他市区町村で従業・通学している人口）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "2094322",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2094322",
      "value_min": "35822",
      "value_all_max": "2480255",
      "value_all_min": "35822",
      "allPro": "14.42",
      "areaPro": "84.21",
      "mean": "308944",
      "median": "141484",
      "mean_dif": "1785378",
      "median_dif": "1952838",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-109000",
      "last_pro": "-4.93",
      "title": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_full": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_link": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "title_txt": "流出人口（県内他市区町村で従業・通学している人口）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 308,944 人<br>全国 14,520,390 人",
      "sum1": "全国では14,520,390人で、平均は308,944人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "大分県", "鳥取県", "島根県"],
      "rank123_val": [2094322, 1410215, 1261217, 55515, 38842, 35822],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "oita_kisho.png", "tottori_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2257417,
          "n2": 90.88,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 18.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1499326,
          "n2": 59.87,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 12.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1012243,
          "n2": 39.94,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 8.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 896673,
          "n2": 35.22,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 607328,
          "n2": 23.38,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 579547,
          "n2": 22.24,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 441689,
          "n2": 16.6,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 400320,
          "n2": 14.91,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 339317,
          "n2": 12.42,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 338441,
          "n2": 12.38,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 323538,
          "n2": 11.77,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 278811,
          "n2": 9.94,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 214915,
          "n2": 7.33,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 182616,
          "n2": 6.01,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 174208,
          "n2": 5.66,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 168910,
          "n2": 5.44,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 155539,
          "n2": 4.9,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 154920,
          "n2": 4.87,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 140898,
          "n2": 4.3,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 123251,
          "n2": 3.58,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 119548,
          "n2": 3.43,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 102300,
          "n2": 2.72,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 101671,
          "n2": 2.69,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 101269,
          "n2": 2.68,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 100891,
          "n2": 2.66,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 98507,
          "n2": 2.56,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 97463,
          "n2": 2.52,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 89437,
          "n2": 2.19,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 80929,
          "n2": 1.85,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 75623,
          "n2": 1.63,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 75035,
          "n2": 1.6,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 74529,
          "n2": 1.58,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 72957,
          "n2": 1.52,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 72818,
          "n2": 1.51,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 70443,
          "n2": 1.42,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 70089,
          "n2": 1.4,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 68782,
          "n2": 1.35,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 61726,
          "n2": 1.06,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 59912,
          "n2": 0.99,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 58087,
          "n2": 0.91,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57130,
          "n2": 0.87,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 56693,
          "n2": 0.85,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53174,
          "n2": 0.71,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 46622,
          "n2": 0.44,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 45219,
          "n2": 0.38,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 44672,
          "n2": 0.36,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42404,
          "n2": 0.27,
          "n3": "人",
          "n4": 2257417
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2381294,
          "n2": 95.95,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 17.57,
          "n2": "%"
        },
        "dif": {
          "n1": 123877,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1600847,
          "n2": 64.02,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 11.81,
          "n2": "%"
        },
        "dif": {
          "n1": 101521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1106684,
          "n2": 43.81,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 8.16,
          "n2": "%"
        },
        "dif": {
          "n1": 94441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1019522,
          "n2": 40.24,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 7.52,
          "n2": "%"
        },
        "dif": {
          "n1": 122849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 668875,
          "n2": 25.9,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": 61547,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 615276,
          "n2": 23.71,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 35729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 548066,
          "n2": 20.96,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 106377,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 435007,
          "n2": 16.33,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 34687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 413582,
          "n2": 15.45,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 74265,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 353726,
          "n2": 13.01,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 30188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 353017,
          "n2": 12.98,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 14576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 321493,
          "n2": 11.69,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 42682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 264902,
          "n2": 9.37,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 49987,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 203178,
          "n2": 6.85,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 20562,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 193862,
          "n2": 6.47,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 19654,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 188344,
          "n2": 6.24,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 19434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 184064,
          "n2": 6.06,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 29144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 177494,
          "n2": 5.8,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 21955,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 159985,
          "n2": 5.08,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 19087,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 146428,
          "n2": 4.52,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 23177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 132540,
          "n2": 3.96,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 12992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 119471,
          "n2": 3.42,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 17800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 118128,
          "n2": 3.37,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 16859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 116261,
          "n2": 3.29,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 13961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 108591,
          "n2": 2.98,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 11128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 108388,
          "n2": 2.97,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 9881,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 105368,
          "n2": 2.85,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4477,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 97394,
          "n2": 2.52,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 7957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 91240,
          "n2": 2.27,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 16205,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 89852,
          "n2": 2.21,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 8923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 87659,
          "n2": 2.12,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 12036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 85463,
          "n2": 2.03,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 15374,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 81402,
          "n2": 1.86,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6873,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 80206,
          "n2": 1.82,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 7388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 79907,
          "n2": 1.8,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 6950,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 75313,
          "n2": 1.62,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 6531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 73606,
          "n2": 1.55,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 3163,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 66200,
          "n2": 1.24,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 6288,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 65151,
          "n2": 1.2,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 3425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 64636,
          "n2": 1.18,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7943,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 62639,
          "n2": 1.1,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 4552,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 60204,
          "n2": 1,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 3074,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 57014,
          "n2": 0.87,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 3840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 52284,
          "n2": 0.67,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 5662,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 49871,
          "n2": 0.57,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 4652,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 46588,
          "n2": 0.44,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 1916,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 45556,
          "n2": 0.4,
          "n3": "人",
          "n4": 2381294
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.43,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2480255,
          "n2": 100,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 16.25,
          "n2": "%"
        },
        "dif": {
          "n1": 98961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1708338,
          "n2": 68.42,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 11.2,
          "n2": "%"
        },
        "dif": {
          "n1": 107491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1249272,
          "n2": 49.64,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 8.19,
          "n2": "%"
        },
        "dif": {
          "n1": 142588,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1170278,
          "n2": 46.41,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 7.67,
          "n2": "%"
        },
        "dif": {
          "n1": 150756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 744753,
          "n2": 29,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": 75878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 675032,
          "n2": 26.15,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": 59756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 670457,
          "n2": 25.96,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 122391,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 513225,
          "n2": 19.53,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 99643,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 510095,
          "n2": 19.4,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": 75088,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 388872,
          "n2": 14.44,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": 35146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 373912,
          "n2": 13.83,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 20895,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 373085,
          "n2": 13.8,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 51592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 329754,
          "n2": 12.02,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 126576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 307902,
          "n2": 11.13,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 43000,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 223670,
          "n2": 7.68,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 29808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 219280,
          "n2": 7.51,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 35216,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 212771,
          "n2": 7.24,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 24427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 203854,
          "n2": 6.87,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 26360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 184598,
          "n2": 6.09,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 24613,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 179401,
          "n2": 5.87,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 32973,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 151392,
          "n2": 4.73,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 18852,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 140463,
          "n2": 4.28,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 20992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 135932,
          "n2": 4.1,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 17804,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 133182,
          "n2": 3.98,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 16921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 130404,
          "n2": 3.87,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 21813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 122228,
          "n2": 3.53,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 13840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 114837,
          "n2": 3.23,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9469,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 109945,
          "n2": 3.03,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 12551,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 108965,
          "n2": 2.99,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 17725,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 105718,
          "n2": 2.86,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 15866,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 103763,
          "n2": 2.78,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 16104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 101253,
          "n2": 2.68,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 15790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 92348,
          "n2": 2.31,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 12441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 91665,
          "n2": 2.28,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 11459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 90606,
          "n2": 2.24,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 9204,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 85241,
          "n2": 2.02,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 9928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 82477,
          "n2": 1.91,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 8871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 73906,
          "n2": 1.56,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7706,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 72974,
          "n2": 1.52,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7823,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 72565,
          "n2": 1.5,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7929,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 71968,
          "n2": 1.48,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 9329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 65788,
          "n2": 1.23,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 5584,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 64053,
          "n2": 1.15,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 7039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63143,
          "n2": 1.12,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 10859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 53907,
          "n2": 0.74,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 4036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 51006,
          "n2": 0.62,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 5450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50083,
          "n2": 0.58,
          "n3": "人",
          "n4": 2480255
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2366790,
          "n2": 95.36,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 14.85,
          "n2": "%"
        },
        "dif": {
          "n1": -113465,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1692978,
          "n2": 67.79,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 10.63,
          "n2": "%"
        },
        "dif": {
          "n1": -15360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1301957,
          "n2": 51.8,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 8.17,
          "n2": "%"
        },
        "dif": {
          "n1": 52685,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1211332,
          "n2": 48.09,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 7.6,
          "n2": "%"
        },
        "dif": {
          "n1": 41054,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 788663,
          "n2": 30.8,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 43910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 722533,
          "n2": 28.09,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 52076,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 697945,
          "n2": 27.09,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 22913,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 637329,
          "n2": 24.61,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 124104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 551240,
          "n2": 21.09,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": 41145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 401556,
          "n2": 14.96,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 12684,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 394414,
          "n2": 14.67,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 21329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 376461,
          "n2": 13.94,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2549,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 368299,
          "n2": 13.6,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 38545,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 334041,
          "n2": 12.2,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 26139,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 249035,
          "n2": 8.72,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 25365,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 240967,
          "n2": 8.39,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 21687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 224266,
          "n2": 7.71,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 11495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 218178,
          "n2": 7.46,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 14324,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 200468,
          "n2": 6.74,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 15870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 199696,
          "n2": 6.7,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 20295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 161711,
          "n2": 5.15,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 10319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 157616,
          "n2": 4.98,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 17153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 147021,
          "n2": 4.55,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 16617,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 146954,
          "n2": 4.55,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 11022,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 140771,
          "n2": 4.29,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 7589,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 131564,
          "n2": 3.92,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9336,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 120482,
          "n2": 3.46,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 118936,
          "n2": 3.4,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 8991,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 117481,
          "n2": 3.34,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 113460,
          "n2": 3.18,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 9697,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 113457,
          "n2": 3.18,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 12204,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 104113,
          "n2": 2.79,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -1605,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 102478,
          "n2": 2.73,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 10813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 102301,
          "n2": 2.72,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 9953,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 96192,
          "n2": 2.47,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5586,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 93511,
          "n2": 2.36,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 90566,
          "n2": 2.24,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 8089,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 83097,
          "n2": 1.93,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 11129,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 81598,
          "n2": 1.87,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 7692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 77904,
          "n2": 1.72,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 5339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 77861,
          "n2": 1.72,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 4887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 71941,
          "n2": 1.48,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 8798,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 69966,
          "n2": 1.4,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4178,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 68861,
          "n2": 1.35,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 57557,
          "n2": 0.89,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55090,
          "n2": 0.79,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 4084,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 52472,
          "n2": 0.68,
          "n3": "人",
          "n4": 2366790
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 2389,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.77,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2202998,
          "n2": 88.66,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 14.14,
          "n2": "%"
        },
        "dif": {
          "n1": -164000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1523147,
          "n2": 60.85,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 9.78,
          "n2": "%"
        },
        "dif": {
          "n1": -170000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1288969,
          "n2": 51.27,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 8.28,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1147207,
          "n2": 45.47,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 7.37,
          "n2": "%"
        },
        "dif": {
          "n1": -64100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 763428,
          "n2": 29.77,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -25200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 724699,
          "n2": 28.18,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 4.65,
          "n2": "%"
        },
        "dif": {
          "n1": 2170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 669660,
          "n2": 25.93,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -28300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 618195,
          "n2": 23.82,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 549314,
          "n2": 21.01,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 405294,
          "n2": 15.11,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 383035,
          "n2": 14.2,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 369259,
          "n2": 13.64,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 960,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 343703,
          "n2": 12.6,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -32800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 342005,
          "n2": 12.53,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 7960,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 256676,
          "n2": 9.03,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 7640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 249144,
          "n2": 8.73,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 8180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 231503,
          "n2": 8.01,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 7240,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 222814,
          "n2": 7.65,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 211910,
          "n2": 7.2,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 12200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 204339,
          "n2": 6.89,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 3870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 168798,
          "n2": 5.44,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 164336,
          "n2": 5.26,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 2620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 154681,
          "n2": 4.86,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 152744,
          "n2": 4.78,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 149343,
          "n2": 4.64,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 8570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 134182,
          "n2": 4.02,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 120892,
          "n2": 3.48,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 119504,
          "n2": 3.42,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6050,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 119076,
          "n2": 3.41,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 118852,
          "n2": 3.4,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -84,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 116909,
          "n2": 3.32,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 3450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 112936,
          "n2": 3.15,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 8820,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 109666,
          "n2": 3.02,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 108349,
          "n2": 2.97,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 6050,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 99024,
          "n2": 2.59,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2830,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 97442,
          "n2": 2.52,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3930,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 94360,
          "n2": 2.39,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 91449,
          "n2": 2.28,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 84114,
          "n2": 1.98,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 81896,
          "n2": 1.88,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 79615,
          "n2": 1.79,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1750,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 74343,
          "n2": 1.58,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 72484,
          "n2": 1.5,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 69869,
          "n2": 1.39,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1010,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 60969,
          "n2": 1.03,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 57882,
          "n2": 0.9,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 2790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 53645,
          "n2": 0.73,
          "n3": "人",
          "n4": 2202998
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 1170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2094322,
          "n2": 84.21,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 14.42,
          "n2": "%"
        },
        "dif": {
          "n1": -109000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1410215,
          "n2": 56.23,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 9.71,
          "n2": "%"
        },
        "dif": {
          "n1": -113000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1261217,
          "n2": 50.13,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 8.69,
          "n2": "%"
        },
        "dif": {
          "n1": -27800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1112255,
          "n2": 44.04,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": -35000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 748161,
          "n2": 29.14,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": 23500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 737300,
          "n2": 28.7,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": -26100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 619633,
          "n2": 23.88,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -50000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 604432,
          "n2": 23.26,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 533697,
          "n2": 20.37,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 382917,
          "n2": 14.2,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -22400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 340550,
          "n2": 12.47,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -42500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 334079,
          "n2": 12.2,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -35200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 326479,
          "n2": 11.89,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 308578,
          "n2": 11.16,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 224076,
          "n2": 7.7,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -25100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 213502,
          "n2": 7.27,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 205375,
          "n2": 6.94,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -6540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 203616,
          "n2": 6.86,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 187930,
          "n2": 6.22,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -16400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 159540,
          "n2": 5.06,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -9260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 155146,
          "n2": 4.88,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -102000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 150514,
          "n2": 4.69,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -4170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 148829,
          "n2": 4.62,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -3920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 141484,
          "n2": 4.32,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -7860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 137773,
          "n2": 4.17,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -26600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 115831,
          "n2": 3.27,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 109963,
          "n2": 3.03,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 109818,
          "n2": 3.03,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -9030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 109006,
          "n2": 2.99,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 107256,
          "n2": 2.92,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -9650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 103011,
          "n2": 2.75,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -9920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 101768,
          "n2": 2.7,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 94616,
          "n2": 2.41,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 90289,
          "n2": 2.23,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 81711,
          "n2": 1.88,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -9740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 79800,
          "n2": 1.8,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 77191,
          "n2": 1.69,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 75929,
          "n2": 1.64,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 75619,
          "n2": 1.63,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 70611,
          "n2": 1.42,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 68616,
          "n2": 1.34,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 64075,
          "n2": 1.16,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -34900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 57643,
          "n2": 0.89,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -36700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55838,
          "n2": 0.82,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 55515,
          "n2": 0.81,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 38842,
          "n2": 0.12,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35822,
          "n2": 0,
          "n3": "人",
          "n4": 2094322
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -25100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.25,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "2257417 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,995,974 人",
        "中央値との差": "2,156,148 人",
        "年度": "1980 年",
        "割合": "18.37 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1499326 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,237,883 人",
        "中央値との差": "1,398,057 人",
        "年度": "1980 年",
        "割合": "12.2 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1012243 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "750,800 人",
        "中央値との差": "910,974 人",
        "年度": "1980 年",
        "割合": "8.24 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "896673 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "635,230 人",
        "中央値との差": "795,404 人",
        "年度": "1980 年",
        "割合": "7.3 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "607328 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "345,885 人",
        "中央値との差": "506,059 人",
        "年度": "1980 年",
        "割合": "4.94 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "579547 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "318,104 人",
        "中央値との差": "478,278 人",
        "年度": "1980 年",
        "割合": "4.72 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "441689 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "180,246 人",
        "中央値との差": "340,420 人",
        "年度": "1980 年",
        "割合": "3.59 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "400320 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "138,877 人",
        "中央値との差": "299,051 人",
        "年度": "1980 年",
        "割合": "3.26 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "339317 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "77,874 人",
        "中央値との差": "238,048 人",
        "年度": "1980 年",
        "割合": "2.76 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "338441 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "76,998 人",
        "中央値との差": "237,172 人",
        "年度": "1980 年",
        "割合": "2.75 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "323538 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "62,095 人",
        "中央値との差": "222,269 人",
        "年度": "1980 年",
        "割合": "2.63 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "278811 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "17,368 人",
        "中央値との差": "177,542 人",
        "年度": "1980 年",
        "割合": "2.27 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "214915 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-46,528 人",
        "中央値との差": "113,646 人",
        "年度": "1980 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "182616 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-78,827 人",
        "中央値との差": "81,347 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "174208 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-87,235 人",
        "中央値との差": "72,939 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "168910 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-92,533 人",
        "中央値との差": "67,641 人",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "155539 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-105,904 人",
        "中央値との差": "54,270 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "154920 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-106,523 人",
        "中央値との差": "53,651 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "140898 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-120,545 人",
        "中央値との差": "39,629 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "123251 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-138,192 人",
        "中央値との差": "21,982 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "119548 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-141,895 人",
        "中央値との差": "18,279 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "102300 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-159,143 人",
        "中央値との差": "1,031 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "101671 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-159,772 人",
        "中央値との差": "402 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "101269 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-160,174 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "100891 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-160,552 人",
        "中央値との差": "-378 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "98507 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-162,936 人",
        "中央値との差": "-2,762 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s07",
        "val": "97463 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-163,980 人",
        "中央値との差": "-3,806 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "89437 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-172,006 人",
        "中央値との差": "-11,832 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "80929 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-180,514 人",
        "中央値との差": "-20,340 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "75623 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-185,820 人",
        "中央値との差": "-25,646 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "75035 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-186,408 人",
        "中央値との差": "-26,234 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "74529 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-186,914 人",
        "中央値との差": "-26,740 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "72957 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-188,486 人",
        "中央値との差": "-28,312 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "72818 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-188,625 人",
        "中央値との差": "-28,451 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "70443 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-191,000 人",
        "中央値との差": "-30,826 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "70089 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-191,354 人",
        "中央値との差": "-31,180 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s42",
        "val": "68782 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-192,661 人",
        "中央値との差": "-32,487 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "61726 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-199,717 人",
        "中央値との差": "-39,543 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "59912 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-201,531 人",
        "中央値との差": "-41,357 人",
        "年度": "1980 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "58087 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-203,356 人",
        "中央値との差": "-43,182 人",
        "年度": "1980 年",
        "割合": "0.47 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "57130 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-204,313 人",
        "中央値との差": "-44,139 人",
        "年度": "1980 年",
        "割合": "0.46 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "56693 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-204,750 人",
        "中央値との差": "-44,576 人",
        "年度": "1980 年",
        "割合": "0.46 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "53174 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-208,269 人",
        "中央値との差": "-48,095 人",
        "年度": "1980 年",
        "割合": "0.43 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "46622 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-214,821 人",
        "中央値との差": "-54,647 人",
        "年度": "1980 年",
        "割合": "0.38 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "45219 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-216,224 人",
        "中央値との差": "-56,050 人",
        "年度": "1980 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "44672 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-216,771 人",
        "中央値との差": "-56,597 人",
        "年度": "1980 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "42404 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-219,039 人",
        "中央値との差": "-58,865 人",
        "年度": "1980 年",
        "割合": "0.35 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "2381294 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,092,856 人",
        "中央値との差": "2,265,033 人",
        "年度": "1985 年",
        "割合": "17.57 %",
        "full_name": "東京都 ",
        "前年差": "123,877 人",
        "前年比": "5.49 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1600847 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,312,409 人",
        "中央値との差": "1,484,586 人",
        "年度": "1985 年",
        "割合": "11.81 %",
        "full_name": "大阪府 ",
        "前年差": "101,521 人",
        "前年比": "6.77 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1106684 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "818,246 人",
        "中央値との差": "990,423 人",
        "年度": "1985 年",
        "割合": "8.16 %",
        "full_name": "愛知県 ",
        "前年差": "94,441 人",
        "前年比": "9.33 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1019522 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "731,084 人",
        "中央値との差": "903,261 人",
        "年度": "1985 年",
        "割合": "7.52 %",
        "full_name": "神奈川県 ",
        "前年差": "122,849 人",
        "前年比": "13.7 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "668875 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "380,437 人",
        "中央値との差": "552,614 人",
        "年度": "1985 年",
        "割合": "4.93 %",
        "full_name": "福岡県 ",
        "前年差": "61,547 人",
        "前年比": "10.13 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "615276 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "326,838 人",
        "中央値との差": "499,015 人",
        "年度": "1985 年",
        "割合": "4.54 %",
        "full_name": "兵庫県 ",
        "前年差": "35,729 人",
        "前年比": "6.16 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "548066 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "259,628 人",
        "中央値との差": "431,805 人",
        "年度": "1985 年",
        "割合": "4.04 %",
        "full_name": "埼玉県 ",
        "前年差": "106,377 人",
        "前年比": "24.08 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "435007 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "146,569 人",
        "中央値との差": "318,746 人",
        "年度": "1985 年",
        "割合": "3.21 %",
        "full_name": "北海道 ",
        "前年差": "34,687 人",
        "前年比": "8.66 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "413582 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "125,144 人",
        "中央値との差": "297,321 人",
        "年度": "1985 年",
        "割合": "3.05 %",
        "full_name": "千葉県 ",
        "前年差": "74,265 人",
        "前年比": "21.89 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "353726 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "65,288 人",
        "中央値との差": "237,465 人",
        "年度": "1985 年",
        "割合": "2.61 %",
        "full_name": "広島県 ",
        "前年差": "30,188 人",
        "前年比": "9.33 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "353017 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "64,579 人",
        "中央値との差": "236,756 人",
        "年度": "1985 年",
        "割合": "2.6 %",
        "full_name": "京都府 ",
        "前年差": "14,576 人",
        "前年比": "4.31 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "321493 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "33,055 人",
        "中央値との差": "205,232 人",
        "年度": "1985 年",
        "割合": "2.37 %",
        "full_name": "静岡県 ",
        "前年差": "42,682 人",
        "前年比": "15.31 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "264902 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-23,536 人",
        "中央値との差": "148,641 人",
        "年度": "1985 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "49,987 人",
        "前年比": "23.26 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "203178 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-85,260 人",
        "中央値との差": "86,917 人",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "宮城県 ",
        "前年差": "20,562 人",
        "前年比": "11.26 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "193862 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-94,576 人",
        "中央値との差": "77,601 人",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "新潟県 ",
        "前年差": "19,654 人",
        "前年比": "11.28 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "188344 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-100,094 人",
        "中央値との差": "72,083 人",
        "年度": "1985 年",
        "割合": "1.39 %",
        "full_name": "長野県 ",
        "前年差": "19,434 人",
        "前年比": "11.51 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "184064 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-104,374 人",
        "中央値との差": "67,803 人",
        "年度": "1985 年",
        "割合": "1.36 %",
        "full_name": "群馬県 ",
        "前年差": "29,144 人",
        "前年比": "18.81 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "177494 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-110,944 人",
        "中央値との差": "61,233 人",
        "年度": "1985 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "21,955 人",
        "前年比": "14.12 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "159985 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-128,453 人",
        "中央値との差": "43,724 人",
        "年度": "1985 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "19,087 人",
        "前年比": "13.55 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "146428 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-142,010 人",
        "中央値との差": "30,167 人",
        "年度": "1985 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "23,177 人",
        "前年比": "18.8 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "132540 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-155,898 人",
        "中央値との差": "16,279 人",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "岡山県 ",
        "前年差": "12,992 人",
        "前年比": "10.87 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "119471 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-168,967 人",
        "中央値との差": "3,210 人",
        "年度": "1985 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "17,800 人",
        "前年比": "17.51 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "118128 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-170,310 人",
        "中央値との差": "1,867 人",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "沖縄県 ",
        "前年差": "16,859 人",
        "前年比": "16.65 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "116261 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-172,177 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "熊本県 ",
        "前年差": "13,961 人",
        "前年比": "13.65 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "108591 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-179,847 人",
        "中央値との差": "-7,670 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "福島県 ",
        "前年差": "11,128 人",
        "前年比": "11.42 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "108388 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-180,050 人",
        "中央値との差": "-7,873 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "9,881 人",
        "前年比": "10.03 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "105368 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-183,070 人",
        "中央値との差": "-10,893 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "山口県 ",
        "前年差": "4,477 人",
        "前年比": "4.44 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "97394 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-191,044 人",
        "中央値との差": "-18,867 人",
        "年度": "1985 年",
        "割合": "0.72 %",
        "full_name": "香川県 ",
        "前年差": "7,957 人",
        "前年比": "8.9 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "91240 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-197,198 人",
        "中央値との差": "-25,021 人",
        "年度": "1985 年",
        "割合": "0.67 %",
        "full_name": "奈良県 ",
        "前年差": "16,205 人",
        "前年比": "21.6 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "89852 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-198,586 人",
        "中央値との差": "-26,409 人",
        "年度": "1985 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "8,923 人",
        "前年比": "11.03 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "87659 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-200,779 人",
        "中央値との差": "-28,602 人",
        "年度": "1985 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "12,036 人",
        "前年比": "15.92 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "85463 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-202,975 人",
        "中央値との差": "-30,798 人",
        "年度": "1985 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "15,374 人",
        "前年比": "21.93 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "81402 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-207,036 人",
        "中央値との差": "-34,859 人",
        "年度": "1985 年",
        "割合": "0.6 %",
        "full_name": "愛媛県 ",
        "前年差": "6,873 人",
        "前年比": "9.22 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "80206 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-208,232 人",
        "中央値との差": "-36,055 人",
        "年度": "1985 年",
        "割合": "0.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,388 人",
        "前年比": "10.15 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "79907 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-208,531 人",
        "中央値との差": "-36,354 人",
        "年度": "1985 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "6,950 人",
        "前年比": "9.53 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "75313 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-213,125 人",
        "中央値との差": "-40,948 人",
        "年度": "1985 年",
        "割合": "0.56 %",
        "full_name": "長崎県 ",
        "前年差": "6,531 人",
        "前年比": "9.5 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "73606 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-214,832 人",
        "中央値との差": "-42,655 人",
        "年度": "1985 年",
        "割合": "0.54 %",
        "full_name": "秋田県 ",
        "前年差": "3,163 人",
        "前年比": "4.49 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "66200 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-222,238 人",
        "中央値との差": "-50,061 人",
        "年度": "1985 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "6,288 人",
        "前年比": "10.5 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "65151 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-223,287 人",
        "中央値との差": "-51,110 人",
        "年度": "1985 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "3,425 人",
        "前年比": "5.55 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "64636 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-223,802 人",
        "中央値との差": "-51,625 人",
        "年度": "1985 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "7,943 人",
        "前年比": "14.01 %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "62639 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-225,799 人",
        "中央値との差": "-53,622 人",
        "年度": "1985 年",
        "割合": "0.46 %",
        "full_name": "青森県 ",
        "前年差": "4,552 人",
        "前年比": "7.84 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "60204 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-228,234 人",
        "中央値との差": "-56,057 人",
        "年度": "1985 年",
        "割合": "0.44 %",
        "full_name": "和歌山県 ",
        "前年差": "3,074 人",
        "前年比": "5.38 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "57014 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-231,424 人",
        "中央値との差": "-59,247 人",
        "年度": "1985 年",
        "割合": "0.42 %",
        "full_name": "大分県 ",
        "前年差": "3,840 人",
        "前年比": "7.22 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "52284 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-236,154 人",
        "中央値との差": "-63,977 人",
        "年度": "1985 年",
        "割合": "0.39 %",
        "full_name": "宮崎県 ",
        "前年差": "5,662 人",
        "前年比": "12.14 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "49871 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-238,567 人",
        "中央値との差": "-66,390 人",
        "年度": "1985 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "4,652 人",
        "前年比": "10.29 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "46588 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-241,850 人",
        "中央値との差": "-69,673 人",
        "年度": "1985 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "1,916 人",
        "前年比": "4.29 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "45556 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-242,882 人",
        "中央値との差": "-70,705 人",
        "年度": "1985 年",
        "割合": "0.34 %",
        "full_name": "高知県 ",
        "前年差": "3,152 人",
        "前年比": "7.43 %",
        "isval": "s39"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "2480255 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,155,604 人",
        "中央値との差": "2,347,073 人",
        "年度": "1990 年",
        "割合": "16.25 %",
        "full_name": "東京都 ",
        "前年差": "98,961 人",
        "前年比": "4.16 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1708338 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,383,687 人",
        "中央値との差": "1,575,156 人",
        "年度": "1990 年",
        "割合": "11.2 %",
        "full_name": "大阪府 ",
        "前年差": "107,491 人",
        "前年比": "6.71 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1249272 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "924,621 人",
        "中央値との差": "1,116,090 人",
        "年度": "1990 年",
        "割合": "8.19 %",
        "full_name": "愛知県 ",
        "前年差": "142,588 人",
        "前年比": "12.88 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1170278 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "845,627 人",
        "中央値との差": "1,037,096 人",
        "年度": "1990 年",
        "割合": "7.67 %",
        "full_name": "神奈川県 ",
        "前年差": "150,756 人",
        "前年比": "14.79 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "744753 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "420,102 人",
        "中央値との差": "611,571 人",
        "年度": "1990 年",
        "割合": "4.88 %",
        "full_name": "福岡県 ",
        "前年差": "75,878 人",
        "前年比": "11.34 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "675032 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "350,381 人",
        "中央値との差": "541,850 人",
        "年度": "1990 年",
        "割合": "4.42 %",
        "full_name": "兵庫県 ",
        "前年差": "59,756 人",
        "前年比": "9.71 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "670457 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "345,806 人",
        "中央値との差": "537,275 人",
        "年度": "1990 年",
        "割合": "4.39 %",
        "full_name": "埼玉県 ",
        "前年差": "122,391 人",
        "前年比": "22.33 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "513225 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "188,574 人",
        "中央値との差": "380,043 人",
        "年度": "1990 年",
        "割合": "3.36 %",
        "full_name": "千葉県 ",
        "前年差": "99,643 人",
        "前年比": "24.09 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "510095 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "185,444 人",
        "中央値との差": "376,913 人",
        "年度": "1990 年",
        "割合": "3.34 %",
        "full_name": "北海道 ",
        "前年差": "75,088 人",
        "前年比": "17.26 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "388872 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "64,221 人",
        "中央値との差": "255,690 人",
        "年度": "1990 年",
        "割合": "2.55 %",
        "full_name": "広島県 ",
        "前年差": "35,146 人",
        "前年比": "9.94 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "373912 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "49,261 人",
        "中央値との差": "240,730 人",
        "年度": "1990 年",
        "割合": "2.45 %",
        "full_name": "京都府 ",
        "前年差": "20,895 人",
        "前年比": "5.92 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "373085 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "48,434 人",
        "中央値との差": "239,903 人",
        "年度": "1990 年",
        "割合": "2.45 %",
        "full_name": "静岡県 ",
        "前年差": "51,592 人",
        "前年比": "16.05 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "329754 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "5,103 人",
        "中央値との差": "196,572 人",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "宮城県 ",
        "前年差": "126,576 人",
        "前年比": "62.3 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "307902 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-16,749 人",
        "中央値との差": "174,720 人",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "茨城県 ",
        "前年差": "43,000 人",
        "前年比": "16.23 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "223670 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-100,981 人",
        "中央値との差": "90,488 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "新潟県 ",
        "前年差": "29,808 人",
        "前年比": "15.38 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "219280 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-105,371 人",
        "中央値との差": "86,098 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "群馬県 ",
        "前年差": "35,216 人",
        "前年比": "19.13 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "212771 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-111,880 人",
        "中央値との差": "79,589 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "長野県 ",
        "前年差": "24,427 人",
        "前年比": "12.97 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "203854 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-120,797 人",
        "中央値との差": "70,672 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "26,360 人",
        "前年比": "14.85 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "184598 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-140,053 人",
        "中央値との差": "51,416 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "三重県 ",
        "前年差": "24,613 人",
        "前年比": "15.38 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "179401 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-145,250 人",
        "中央値との差": "46,219 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "栃木県 ",
        "前年差": "32,973 人",
        "前年比": "22.52 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "151392 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-173,259 人",
        "中央値との差": "18,210 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "岡山県 ",
        "前年差": "18,852 人",
        "前年比": "14.22 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "140463 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-184,188 人",
        "中央値との差": "7,281 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "20,992 人",
        "前年比": "17.57 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "135932 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-188,719 人",
        "中央値との差": "2,750 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "17,804 人",
        "前年比": "15.07 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "133182 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-191,469 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "熊本県 ",
        "前年差": "16,921 人",
        "前年比": "14.55 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "130404 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-194,247 人",
        "中央値との差": "-2,778 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "福島県 ",
        "前年差": "21,813 人",
        "前年比": "20.09 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "122228 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-202,423 人",
        "中央値との差": "-10,954 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "13,840 人",
        "前年比": "12.77 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "114837 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-209,814 人",
        "中央値との差": "-18,345 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "山口県 ",
        "前年差": "9,469 人",
        "前年比": "8.99 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "109945 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-214,706 人",
        "中央値との差": "-23,237 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "香川県 ",
        "前年差": "12,551 人",
        "前年比": "12.89 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "108965 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-215,686 人",
        "中央値との差": "-24,217 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "17,725 人",
        "前年比": "19.43 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "105718 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-218,933 人",
        "中央値との差": "-27,464 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "岩手県 ",
        "前年差": "15,866 人",
        "前年比": "17.66 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "103763 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-220,888 人",
        "中央値との差": "-29,419 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "石川県 ",
        "前年差": "16,104 人",
        "前年比": "18.37 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "101253 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-223,398 人",
        "中央値との差": "-31,929 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "15,790 人",
        "前年比": "18.48 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "92348 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-232,303 人",
        "中央値との差": "-40,834 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "12,441 人",
        "前年比": "15.57 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "91665 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-232,986 人",
        "中央値との差": "-41,517 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,459 人",
        "前年比": "14.29 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "90606 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-234,045 人",
        "中央値との差": "-42,576 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "愛媛県 ",
        "前年差": "9,204 人",
        "前年比": "11.31 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "85241 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-239,410 人",
        "中央値との差": "-47,941 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "長崎県 ",
        "前年差": "9,928 人",
        "前年比": "13.18 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "82477 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-242,174 人",
        "中央値との差": "-50,705 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "秋田県 ",
        "前年差": "8,871 人",
        "前年比": "12.05 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "73906 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-250,745 人",
        "中央値との差": "-59,276 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "7,706 人",
        "前年比": "11.64 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "72974 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-251,677 人",
        "中央値との差": "-60,208 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "7,823 人",
        "前年比": "12.01 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "72565 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-252,086 人",
        "中央値との差": "-60,617 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "7,929 人",
        "前年比": "12.27 %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "71968 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-252,683 人",
        "中央値との差": "-61,214 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "青森県 ",
        "前年差": "9,329 人",
        "前年比": "14.89 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "65788 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-258,863 人",
        "中央値との差": "-67,394 人",
        "年度": "1990 年",
        "割合": "0.43 %",
        "full_name": "和歌山県 ",
        "前年差": "5,584 人",
        "前年比": "9.28 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "64053 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-260,598 人",
        "中央値との差": "-69,129 人",
        "年度": "1990 年",
        "割合": "0.42 %",
        "full_name": "大分県 ",
        "前年差": "7,039 人",
        "前年比": "12.35 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "63143 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-261,508 人",
        "中央値との差": "-70,039 人",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "宮崎県 ",
        "前年差": "10,859 人",
        "前年比": "20.77 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "53907 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-270,744 人",
        "中央値との差": "-79,275 人",
        "年度": "1990 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "4,036 人",
        "前年比": "8.09 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "51006 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-273,645 人",
        "中央値との差": "-82,176 人",
        "年度": "1990 年",
        "割合": "0.33 %",
        "full_name": "高知県 ",
        "前年差": "5,450 人",
        "前年比": "11.96 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "50083 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-274,568 人",
        "中央値との差": "-83,099 人",
        "年度": "1990 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "3,495 人",
        "前年比": "7.5 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "2366790 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,027,788 人",
        "中央値との差": "2,219,836 人",
        "年度": "1995 年",
        "割合": "14.85 %",
        "full_name": "東京都 ",
        "前年差": "-113,465 人",
        "前年比": "-4.57 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1692978 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,353,976 人",
        "中央値との差": "1,546,024 人",
        "年度": "1995 年",
        "割合": "10.63 %",
        "full_name": "大阪府 ",
        "前年差": "-15,360 人",
        "前年比": "-0.9 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1301957 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "962,955 人",
        "中央値との差": "1,155,003 人",
        "年度": "1995 年",
        "割合": "8.17 %",
        "full_name": "愛知県 ",
        "前年差": "52,685 人",
        "前年比": "4.22 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1211332 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "872,330 人",
        "中央値との差": "1,064,378 人",
        "年度": "1995 年",
        "割合": "7.6 %",
        "full_name": "神奈川県 ",
        "前年差": "41,054 人",
        "前年比": "3.51 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "788663 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "449,661 人",
        "中央値との差": "641,709 人",
        "年度": "1995 年",
        "割合": "4.95 %",
        "full_name": "福岡県 ",
        "前年差": "43,910 人",
        "前年比": "5.9 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "722533 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "383,531 人",
        "中央値との差": "575,579 人",
        "年度": "1995 年",
        "割合": "4.53 %",
        "full_name": "埼玉県 ",
        "前年差": "52,076 人",
        "前年比": "7.77 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "697945 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "358,943 人",
        "中央値との差": "550,991 人",
        "年度": "1995 年",
        "割合": "4.38 %",
        "full_name": "兵庫県 ",
        "前年差": "22,913 人",
        "前年比": "3.39 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "637329 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "298,327 人",
        "中央値との差": "490,375 人",
        "年度": "1995 年",
        "割合": "4 %",
        "full_name": "千葉県 ",
        "前年差": "124,104 人",
        "前年比": "24.18 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "551240 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "212,238 人",
        "中央値との差": "404,286 人",
        "年度": "1995 年",
        "割合": "3.46 %",
        "full_name": "北海道 ",
        "前年差": "41,145 人",
        "前年比": "8.07 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "401556 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "62,554 人",
        "中央値との差": "254,602 人",
        "年度": "1995 年",
        "割合": "2.52 %",
        "full_name": "広島県 ",
        "前年差": "12,684 人",
        "前年比": "3.26 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "394414 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "55,412 人",
        "中央値との差": "247,460 人",
        "年度": "1995 年",
        "割合": "2.48 %",
        "full_name": "静岡県 ",
        "前年差": "21,329 人",
        "前年比": "5.72 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "376461 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "37,459 人",
        "中央値との差": "229,507 人",
        "年度": "1995 年",
        "割合": "2.36 %",
        "full_name": "京都府 ",
        "前年差": "2,549 人",
        "前年比": "0.68 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "368299 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "29,297 人",
        "中央値との差": "221,345 人",
        "年度": "1995 年",
        "割合": "2.31 %",
        "full_name": "宮城県 ",
        "前年差": "38,545 人",
        "前年比": "11.69 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "334041 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-4,961 人",
        "中央値との差": "187,087 人",
        "年度": "1995 年",
        "割合": "2.1 %",
        "full_name": "茨城県 ",
        "前年差": "26,139 人",
        "前年比": "8.49 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "249035 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-89,967 人",
        "中央値との差": "102,081 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "新潟県 ",
        "前年差": "25,365 人",
        "前年比": "11.34 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "240967 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-98,035 人",
        "中央値との差": "94,013 人",
        "年度": "1995 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "21,687 人",
        "前年比": "9.89 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "224266 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-114,736 人",
        "中央値との差": "77,312 人",
        "年度": "1995 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "11,495 人",
        "前年比": "5.4 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "218178 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-120,824 人",
        "中央値との差": "71,224 人",
        "年度": "1995 年",
        "割合": "1.37 %",
        "full_name": "岐阜県 ",
        "前年差": "14,324 人",
        "前年比": "7.03 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "200468 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-138,534 人",
        "中央値との差": "53,514 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "三重県 ",
        "前年差": "15,870 人",
        "前年比": "8.6 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "199696 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-139,306 人",
        "中央値との差": "52,742 人",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "20,295 人",
        "前年比": "11.31 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "161711 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-177,291 人",
        "中央値との差": "14,757 人",
        "年度": "1995 年",
        "割合": "1.01 %",
        "full_name": "岡山県 ",
        "前年差": "10,319 人",
        "前年比": "6.82 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "157616 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-181,386 人",
        "中央値との差": "10,662 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "17,153 人",
        "前年比": "12.21 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "147021 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-191,981 人",
        "中央値との差": "67 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "福島県 ",
        "前年差": "16,617 人",
        "前年比": "12.74 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "146954 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-192,048 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "11,022 人",
        "前年比": "8.11 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "140771 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-198,231 人",
        "中央値との差": "-6,183 人",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "熊本県 ",
        "前年差": "7,589 人",
        "前年比": "5.7 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "131564 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-207,438 人",
        "中央値との差": "-15,390 人",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "9,336 人",
        "前年比": "7.64 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "120482 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-218,520 人",
        "中央値との差": "-26,472 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "山口県 ",
        "前年差": "5,645 人",
        "前年比": "4.92 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "118936 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-220,066 人",
        "中央値との差": "-28,018 人",
        "年度": "1995 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "8,991 人",
        "前年比": "8.18 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "117481 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-221,521 人",
        "中央値との差": "-29,473 人",
        "年度": "1995 年",
        "割合": "0.74 %",
        "full_name": "奈良県 ",
        "前年差": "8,516 人",
        "前年比": "7.82 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "113460 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-225,542 人",
        "中央値との差": "-33,494 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "9,697 人",
        "前年比": "9.35 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "113457 ",
        "short_name": "山梨 ",
        "順位": "31 位",
        "平均との差": "-225,545 人",
        "中央値との差": "-33,497 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "12,204 人",
        "前年比": "12.05 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "104113 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-234,889 人",
        "中央値との差": "-42,841 人",
        "年度": "1995 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "-1,605 人",
        "前年比": "-1.52 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "102478 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-236,524 人",
        "中央値との差": "-44,476 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,813 人",
        "前年比": "11.8 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "102301 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-236,701 人",
        "中央値との差": "-44,653 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "9,953 人",
        "前年比": "10.78 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "96192 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-242,810 人",
        "中央値との差": "-50,762 人",
        "年度": "1995 年",
        "割合": "0.6 %",
        "full_name": "愛媛県 ",
        "前年差": "5,586 人",
        "前年比": "6.17 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "93511 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-245,491 人",
        "中央値との差": "-53,443 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "長崎県 ",
        "前年差": "8,270 人",
        "前年比": "9.7 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "90566 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-248,436 人",
        "中央値との差": "-56,388 人",
        "年度": "1995 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "8,089 人",
        "前年比": "9.81 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "83097 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-255,905 人",
        "中央値との差": "-63,857 人",
        "年度": "1995 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "11,129 人",
        "前年比": "15.46 %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "81598 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-257,404 人",
        "中央値との差": "-65,356 人",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "佐賀県 ",
        "前年差": "7,692 人",
        "前年比": "10.41 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "77904 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-261,098 人",
        "中央値との差": "-69,050 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "福井県 ",
        "前年差": "5,339 人",
        "前年比": "7.36 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "77861 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-261,141 人",
        "中央値との差": "-69,093 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "徳島県 ",
        "前年差": "4,887 人",
        "前年比": "6.7 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "71941 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-267,061 人",
        "中央値との差": "-75,013 人",
        "年度": "1995 年",
        "割合": "0.45 %",
        "full_name": "宮崎県 ",
        "前年差": "8,798 人",
        "前年比": "13.93 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "69966 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-269,036 人",
        "中央値との差": "-76,988 人",
        "年度": "1995 年",
        "割合": "0.44 %",
        "full_name": "和歌山県 ",
        "前年差": "4,178 人",
        "前年比": "6.35 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "68861 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-270,141 人",
        "中央値との差": "-78,093 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "大分県 ",
        "前年差": "4,808 人",
        "前年比": "7.51 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "57557 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-281,445 人",
        "中央値との差": "-89,397 人",
        "年度": "1995 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "3,650 人",
        "前年比": "6.77 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "55090 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-283,912 人",
        "中央値との差": "-91,864 人",
        "年度": "1995 年",
        "割合": "0.35 %",
        "full_name": "高知県 ",
        "前年差": "4,084 人",
        "前年比": "8.01 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "52472 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-286,530 人",
        "中央値との差": "-94,482 人",
        "年度": "1995 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "2,389 人",
        "前年比": "4.77 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "2202998 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,871,622 人",
        "中央値との差": "2,050,254 人",
        "年度": "2000 年",
        "割合": "14.14 %",
        "full_name": "東京都 ",
        "前年差": "-164,000 人",
        "前年比": "-6.92 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1523147 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,191,771 人",
        "中央値との差": "1,370,403 人",
        "年度": "2000 年",
        "割合": "9.78 %",
        "full_name": "大阪府 ",
        "前年差": "-170,000 人",
        "前年比": "-10.03 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1288969 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "957,593 人",
        "中央値との差": "1,136,225 人",
        "年度": "2000 年",
        "割合": "8.28 %",
        "full_name": "愛知県 ",
        "前年差": "-13,000 人",
        "前年比": "-1 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1147207 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "815,831 人",
        "中央値との差": "994,463 人",
        "年度": "2000 年",
        "割合": "7.37 %",
        "full_name": "神奈川県 ",
        "前年差": "-64,100 人",
        "前年比": "-5.29 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "763428 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "432,052 人",
        "中央値との差": "610,684 人",
        "年度": "2000 年",
        "割合": "4.9 %",
        "full_name": "福岡県 ",
        "前年差": "-25,200 人",
        "前年比": "-3.2 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "724699 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "393,323 人",
        "中央値との差": "571,955 人",
        "年度": "2000 年",
        "割合": "4.65 %",
        "full_name": "埼玉県 ",
        "前年差": "2,170 人",
        "前年比": "0.3 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "669660 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "338,284 人",
        "中央値との差": "516,916 人",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "兵庫県 ",
        "前年差": "-28,300 人",
        "前年比": "-4.05 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "618195 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "286,819 人",
        "中央値との差": "465,451 人",
        "年度": "2000 年",
        "割合": "3.97 %",
        "full_name": "千葉県 ",
        "前年差": "-19,100 人",
        "前年比": "-3 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "549314 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "217,938 人",
        "中央値との差": "396,570 人",
        "年度": "2000 年",
        "割合": "3.53 %",
        "full_name": "北海道 ",
        "前年差": "-1,930 人",
        "前年比": "-0.35 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "405294 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "73,918 人",
        "中央値との差": "252,550 人",
        "年度": "2000 年",
        "割合": "2.6 %",
        "full_name": "静岡県 ",
        "前年差": "10,900 人",
        "前年比": "2.76 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "383035 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "51,659 人",
        "中央値との差": "230,291 人",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "-18,500 人",
        "前年比": "-4.61 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "369259 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "37,883 人",
        "中央値との差": "216,515 人",
        "年度": "2000 年",
        "割合": "2.37 %",
        "full_name": "宮城県 ",
        "前年差": "960 人",
        "前年比": "0.26 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "343703 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "12,327 人",
        "中央値との差": "190,959 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "京都府 ",
        "前年差": "-32,800 人",
        "前年比": "-8.7 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "342005 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "10,629 人",
        "中央値との差": "189,261 人",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "茨城県 ",
        "前年差": "7,960 人",
        "前年比": "2.38 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "256676 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-74,700 人",
        "中央値との差": "103,932 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "7,640 人",
        "前年比": "3.07 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "249144 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-82,232 人",
        "中央値との差": "96,400 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "8,180 人",
        "前年比": "3.39 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "231503 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-99,873 人",
        "中央値との差": "78,759 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "長野県 ",
        "前年差": "7,240 人",
        "前年比": "3.23 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "222814 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-108,562 人",
        "中央値との差": "70,070 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "岐阜県 ",
        "前年差": "4,640 人",
        "前年比": "2.12 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "211910 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-119,466 人",
        "中央値との差": "59,166 人",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "12,200 人",
        "前年比": "6.12 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "204339 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-127,037 人",
        "中央値との差": "51,595 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "3,870 人",
        "前年比": "1.93 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "168798 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "-162,578 人",
        "中央値との差": "16,054 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "滋賀県 ",
        "前年差": "11,200 人",
        "前年比": "7.09 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "164336 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-167,040 人",
        "中央値との差": "11,592 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "岡山県 ",
        "前年差": "2,620 人",
        "前年比": "1.62 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "154681 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-176,695 人",
        "中央値との差": "1,937 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "福島県 ",
        "前年差": "7,660 人",
        "前年比": "5.21 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "152744 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-178,632 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "5,790 人",
        "前年比": "3.94 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "149343 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-182,033 人",
        "中央値との差": "-3,401 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "8,570 人",
        "前年比": "6.09 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "134182 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-197,194 人",
        "中央値との差": "-18,562 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "2,620 人",
        "前年比": "1.99 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "120892 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-210,484 人",
        "中央値との差": "-31,852 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "山口県 ",
        "前年差": "410 人",
        "前年比": "0.34 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "119504 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-211,872 人",
        "中央値との差": "-33,240 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "6,050 人",
        "前年比": "5.33 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "119076 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-212,300 人",
        "中央値との差": "-33,668 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "1,600 人",
        "前年比": "1.36 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "118852 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-212,524 人",
        "中央値との差": "-33,892 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "-84 人",
        "前年比": "-0.07 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "116909 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-214,467 人",
        "中央値との差": "-35,835 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "3,450 人",
        "前年比": "3.04 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "112936 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-218,440 人",
        "中央値との差": "-39,808 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "岩手県 ",
        "前年差": "8,820 人",
        "前年比": "8.47 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "109666 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-221,710 人",
        "中央値との差": "-43,078 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,190 人",
        "前年比": "7.01 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "108349 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-223,027 人",
        "中央値との差": "-44,395 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "6,050 人",
        "前年比": "5.91 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "99024 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-232,352 人",
        "中央値との差": "-53,720 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "愛媛県 ",
        "前年差": "2,830 人",
        "前年比": "2.94 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "97442 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-233,934 人",
        "中央値との差": "-55,302 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "長崎県 ",
        "前年差": "3,930 人",
        "前年比": "4.2 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "94360 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-237,016 人",
        "中央値との差": "-58,384 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "秋田県 ",
        "前年差": "3,790 人",
        "前年比": "4.19 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "91449 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-239,927 人",
        "中央値との差": "-61,295 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "青森県 ",
        "前年差": "8,350 人",
        "前年比": "10.05 %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "84114 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-247,262 人",
        "中央値との差": "-68,630 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "2,520 人",
        "前年比": "3.08 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "81896 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-249,480 人",
        "中央値との差": "-70,848 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "3,990 人",
        "前年比": "5.12 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "79615 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-251,761 人",
        "中央値との差": "-73,129 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "1,750 人",
        "前年比": "2.25 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "74343 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-257,033 人",
        "中央値との差": "-78,401 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "宮崎県 ",
        "前年差": "2,400 人",
        "前年比": "3.34 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "72484 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-258,892 人",
        "中央値との差": "-80,260 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "2,520 人",
        "前年比": "3.6 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "69869 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-261,507 人",
        "中央値との差": "-82,875 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "大分県 ",
        "前年差": "1,010 人",
        "前年比": "1.46 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "60969 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-270,407 人",
        "中央値との差": "-91,775 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "3,410 人",
        "前年比": "5.93 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "57882 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-273,494 人",
        "中央値との差": "-94,862 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "2,790 人",
        "前年比": "5.07 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "53645 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-277,731 人",
        "中央値との差": "-99,099 人",
        "年度": "2000 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "1,170 人",
        "前年比": "2.24 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "2094322 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,785,378 人",
        "中央値との差": "1,952,838 人",
        "年度": "2005 年",
        "割合": "14.42 %",
        "full_name": "東京都 ",
        "前年差": "-109,000 人",
        "前年比": "-4.93 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1410215 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,101,271 人",
        "中央値との差": "1,268,731 人",
        "年度": "2005 年",
        "割合": "9.71 %",
        "full_name": "大阪府 ",
        "前年差": "-113,000 人",
        "前年比": "-7.41 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1261217 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "952,273 人",
        "中央値との差": "1,119,733 人",
        "年度": "2005 年",
        "割合": "8.69 %",
        "full_name": "愛知県 ",
        "前年差": "-27,800 人",
        "前年比": "-2.15 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1112255 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "803,311 人",
        "中央値との差": "970,771 人",
        "年度": "2005 年",
        "割合": "7.66 %",
        "full_name": "神奈川県 ",
        "前年差": "-35,000 人",
        "前年比": "-3.05 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "748161 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "439,217 人",
        "中央値との差": "606,677 人",
        "年度": "2005 年",
        "割合": "5.15 %",
        "full_name": "埼玉県 ",
        "前年差": "23,500 人",
        "前年比": "3.24 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "737300 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "428,356 人",
        "中央値との差": "595,816 人",
        "年度": "2005 年",
        "割合": "5.08 %",
        "full_name": "福岡県 ",
        "前年差": "-26,100 人",
        "前年比": "-3.42 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "619633 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "310,689 人",
        "中央値との差": "478,149 人",
        "年度": "2005 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-50,000 人",
        "前年比": "-7.47 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "604432 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "295,488 人",
        "中央値との差": "462,948 人",
        "年度": "2005 年",
        "割合": "4.16 %",
        "full_name": "千葉県 ",
        "前年差": "-13,800 人",
        "前年比": "-2.23 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "533697 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "224,753 人",
        "中央値との差": "392,213 人",
        "年度": "2005 年",
        "割合": "3.68 %",
        "full_name": "北海道 ",
        "前年差": "-15,600 人",
        "前年比": "-2.84 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "382917 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "73,973 人",
        "中央値との差": "241,433 人",
        "年度": "2005 年",
        "割合": "2.64 %",
        "full_name": "静岡県 ",
        "前年差": "-22,400 人",
        "前年比": "-5.52 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "340550 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "31,606 人",
        "中央値との差": "199,066 人",
        "年度": "2005 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "-42,500 人",
        "前年比": "-11.09 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "334079 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "25,135 人",
        "中央値との差": "192,595 人",
        "年度": "2005 年",
        "割合": "2.3 %",
        "full_name": "宮城県 ",
        "前年差": "-35,200 人",
        "前年比": "-9.53 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "326479 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "17,535 人",
        "中央値との差": "184,995 人",
        "年度": "2005 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "-17,200 人",
        "前年比": "-5.01 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "308578 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-366 人",
        "中央値との差": "167,094 人",
        "年度": "2005 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "-33,400 人",
        "前年比": "-9.77 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "224076 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-84,868 人",
        "中央値との差": "82,592 人",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "-25,100 人",
        "前年比": "-10.06 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "213502 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-95,442 人",
        "中央値との差": "72,018 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "長野県 ",
        "前年差": "-18,000 人",
        "前年比": "-7.78 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "205375 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-103,569 人",
        "中央値との差": "63,891 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "-6,540 人",
        "前年比": "-3.08 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "203616 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-105,328 人",
        "中央値との差": "62,132 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "-19,200 人",
        "前年比": "-8.62 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "187930 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-121,014 人",
        "中央値との差": "46,446 人",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "-16,400 人",
        "前年比": "-8.03 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "159540 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "-149,404 人",
        "中央値との差": "18,056 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "滋賀県 ",
        "前年差": "-9,260 人",
        "前年比": "-5.48 %",
        "isval": "s25"
      },
      {
        "State": "s15",
        "val": "155146 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-153,798 人",
        "中央値との差": "13,662 人",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "新潟県 ",
        "前年差": "-102,000 人",
        "前年比": "-39.56 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "150514 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-158,430 人",
        "中央値との差": "9,030 人",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "福島県 ",
        "前年差": "-4,170 人",
        "前年比": "-2.69 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "148829 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-160,115 人",
        "中央値との差": "7,345 人",
        "年度": "2005 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,920 人",
        "前年比": "-2.56 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "141484 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-167,460 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "熊本県 ",
        "前年差": "-7,860 人",
        "前年比": "-5.26 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "137773 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-171,171 人",
        "中央値との差": "-3,711 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "岡山県 ",
        "前年差": "-26,600 人",
        "前年比": "-16.16 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "115831 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-193,113 人",
        "中央値との差": "-25,653 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "奈良県 ",
        "前年差": "-3,240 人",
        "前年比": "-2.73 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "109963 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-198,981 人",
        "中央値との差": "-31,521 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "-24,200 人",
        "前年比": "-18.05 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "109818 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-199,126 人",
        "中央値との差": "-31,666 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "-9,030 人",
        "前年比": "-7.6 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "109006 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-199,938 人",
        "中央値との差": "-32,478 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "-10,500 人",
        "前年比": "-8.78 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "107256 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-201,688 人",
        "中央値との差": "-34,228 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "石川県 ",
        "前年差": "-9,650 人",
        "前年比": "-8.26 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "103011 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-205,933 人",
        "中央値との差": "-38,473 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "岩手県 ",
        "前年差": "-9,920 人",
        "前年比": "-8.79 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "101768 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-207,176 人",
        "中央値との差": "-39,716 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "-6,580 人",
        "前年比": "-6.07 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "94616 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-214,328 人",
        "中央値との差": "-46,868 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "-15,000 人",
        "前年比": "-13.72 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "90289 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-218,655 人",
        "中央値との差": "-51,195 人",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "山口県 ",
        "前年差": "-30,600 人",
        "前年比": "-25.31 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "81711 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-227,233 人",
        "中央値との差": "-59,773 人",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "青森県 ",
        "前年差": "-9,740 人",
        "前年比": "-10.65 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "79800 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-229,144 人",
        "中央値との差": "-61,684 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "-2,100 人",
        "前年比": "-2.56 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "77191 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-231,753 人",
        "中央値との差": "-64,293 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "長崎県 ",
        "前年差": "-20,300 人",
        "前年比": "-20.78 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "75929 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-233,015 人",
        "中央値との差": "-65,555 人",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "-3,690 人",
        "前年比": "-4.63 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "75619 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-233,325 人",
        "中央値との差": "-65,865 人",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "1,280 人",
        "前年比": "1.72 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "70611 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-238,333 人",
        "中央値との差": "-70,873 人",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "-13,500 人",
        "前年比": "-16.05 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "68616 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-240,328 人",
        "中央値との差": "-72,868 人",
        "年度": "2005 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,870 人",
        "前年比": "-5.34 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "64075 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-244,869 人",
        "中央値との差": "-77,409 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "愛媛県 ",
        "前年差": "-34,900 人",
        "前年比": "-35.29 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "57643 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-251,301 人",
        "中央値との差": "-83,841 人",
        "年度": "2005 年",
        "割合": "0.4 %",
        "full_name": "秋田県 ",
        "前年差": "-36,700 人",
        "前年比": "-38.91 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "55838 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-253,106 人",
        "中央値との差": "-85,646 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "-2,040 人",
        "前年比": "-3.53 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "55515 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-253,429 人",
        "中央値との差": "-85,969 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "大分県 ",
        "前年差": "-14,400 人",
        "前年比": "-20.54 %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "38842 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-270,102 人",
        "中央値との差": "-102,642 人",
        "年度": "2005 年",
        "割合": "0.27 %",
        "full_name": "鳥取県 ",
        "前年差": "-14,800 人",
        "前年比": "-27.59 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "35822 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-273,122 人",
        "中央値との差": "-105,662 人",
        "年度": "2005 年",
        "割合": "0.25 %",
        "full_name": "島根県 ",
        "前年差": "-25,100 人",
        "前年比": "-41.25 %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "福岡", "兵庫", "千葉", "北海道", "静岡", "広島", "宮城", "京都", "茨城", "群馬", "長野", "栃木", "岐阜", "三重", "滋賀", "新潟", "福島", "沖縄", "熊本", "岡山", "奈良", "富山", "香川", "山梨", "石川", "岩手", "山形", "鹿児島", "山口", "青森", "福井", "長崎", "徳島", "宮崎", "佐賀", "和歌山", "愛媛", "秋田", "高知", "大分", "鳥取", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 261443,
        "全国": 12287837,
        "北海道": 400320,
        "青森": 58087,
        "岩手": 80929,
        "宮城": 182616,
        "秋田": 70443,
        "山形": 72957,
        "福島": 97463,
        "茨城": 214915,
        "栃木": 123251,
        "群馬": 154920,
        "埼玉": 441689,
        "千葉": 339317,
        "東京": 2257417,
        "神奈川": 896673,
        "新潟": 174208,
        "富山": 98507,
        "石川": 75623,
        "福井": 56693,
        "山梨": 70089,
        "長野": 168910,
        "岐阜": 155539,
        "静岡": 278811,
        "愛知": 1012243,
        "三重": 140898,
        "滋賀": 101671,
        "京都": 338441,
        "大阪": 1499326,
        "兵庫": 579547,
        "奈良": 75035,
        "和歌山": 57130,
        "鳥取": 44672,
        "島根": 45219,
        "岡山": 119548,
        "広島": 323538,
        "山口": 100891,
        "徳島": 61726,
        "香川": 89437,
        "愛媛": 74529,
        "高知": 42404,
        "福岡": 607328,
        "佐賀": 59912,
        "長崎": 68782,
        "熊本": 102300,
        "大分": 53174,
        "宮崎": 46622,
        "鹿児島": 72818,
        "沖縄": 101269
      },
      {
        "year": 1985,
        "平均": 288438,
        "全国": 13556578,
        "北海道": 435007,
        "青森": 62639,
        "岩手": 89852,
        "宮城": 203178,
        "秋田": 73606,
        "山形": 79907,
        "福島": 108591,
        "茨城": 264902,
        "栃木": 146428,
        "群馬": 184064,
        "埼玉": 548066,
        "千葉": 413582,
        "東京": 2381294,
        "神奈川": 1019522,
        "新潟": 193862,
        "富山": 108388,
        "石川": 87659,
        "福井": 64636,
        "山梨": 85463,
        "長野": 188344,
        "岐阜": 177494,
        "静岡": 321493,
        "愛知": 1106684,
        "三重": 159985,
        "滋賀": 119471,
        "京都": 353017,
        "大阪": 1600847,
        "兵庫": 615276,
        "奈良": 91240,
        "和歌山": 60204,
        "鳥取": 46588,
        "島根": 49871,
        "岡山": 132540,
        "広島": 353726,
        "山口": 105368,
        "徳島": 65151,
        "香川": 97394,
        "愛媛": 81402,
        "高知": 45556,
        "福岡": 668875,
        "佐賀": 66200,
        "長崎": 75313,
        "熊本": 116261,
        "大分": 57014,
        "宮崎": 52284,
        "鹿児島": 80206,
        "沖縄": 118128
      },
      {
        "year": 1990,
        "平均": 324651,
        "全国": 15258616,
        "北海道": 510095,
        "青森": 71968,
        "岩手": 105718,
        "宮城": 329754,
        "秋田": 82477,
        "山形": 92348,
        "福島": 130404,
        "茨城": 307902,
        "栃木": 179401,
        "群馬": 219280,
        "埼玉": 670457,
        "千葉": 513225,
        "東京": 2480255,
        "神奈川": 1170278,
        "新潟": 223670,
        "富山": 122228,
        "石川": 103763,
        "福井": 72565,
        "山梨": 101253,
        "長野": 212771,
        "岐阜": 203854,
        "静岡": 373085,
        "愛知": 1249272,
        "三重": 184598,
        "滋賀": 140463,
        "京都": 373912,
        "大阪": 1708338,
        "兵庫": 675032,
        "奈良": 108965,
        "和歌山": 65788,
        "鳥取": 50083,
        "島根": 53907,
        "岡山": 151392,
        "広島": 388872,
        "山口": 114837,
        "徳島": 72974,
        "香川": 109945,
        "愛媛": 90606,
        "高知": 51006,
        "福岡": 744753,
        "佐賀": 73906,
        "長崎": 85241,
        "熊本": 133182,
        "大分": 64053,
        "宮崎": 63143,
        "鹿児島": 91665,
        "沖縄": 135932
      },
      {
        "year": 1995,
        "平均": 339002,
        "全国": 15933109,
        "北海道": 551240,
        "青森": 83097,
        "岩手": 104113,
        "宮城": 368299,
        "秋田": 90566,
        "山形": 102301,
        "福島": 147021,
        "茨城": 334041,
        "栃木": 199696,
        "群馬": 240967,
        "埼玉": 722533,
        "千葉": 637329,
        "東京": 2366790,
        "神奈川": 1211332,
        "新潟": 249035,
        "富山": 131564,
        "石川": 113460,
        "福井": 77904,
        "山梨": 113457,
        "長野": 224266,
        "岐阜": 218178,
        "静岡": 394414,
        "愛知": 1301957,
        "三重": 200468,
        "滋賀": 157616,
        "京都": 376461,
        "大阪": 1692978,
        "兵庫": 697945,
        "奈良": 117481,
        "和歌山": 69966,
        "鳥取": 52472,
        "島根": 57557,
        "岡山": 161711,
        "広島": 401556,
        "山口": 120482,
        "徳島": 77861,
        "香川": 118936,
        "愛媛": 96192,
        "高知": 55090,
        "福岡": 788663,
        "佐賀": 81598,
        "長崎": 93511,
        "熊本": 140771,
        "大分": 68861,
        "宮崎": 71941,
        "鹿児島": 102478,
        "沖縄": 146954
      },
      {
        "year": 2000,
        "平均": 331376,
        "全国": 15574659,
        "北海道": 549314,
        "青森": 91449,
        "岩手": 112936,
        "宮城": 369259,
        "秋田": 94360,
        "山形": 108349,
        "福島": 154681,
        "茨城": 342005,
        "栃木": 211910,
        "群馬": 249144,
        "埼玉": 724699,
        "千葉": 618195,
        "東京": 2202998,
        "神奈川": 1147207,
        "新潟": 256676,
        "富山": 134182,
        "石川": 116909,
        "福井": 81896,
        "山梨": 119504,
        "長野": 231503,
        "岐阜": 222814,
        "静岡": 405294,
        "愛知": 1288969,
        "三重": 204339,
        "滋賀": 168798,
        "京都": 343703,
        "大阪": 1523147,
        "兵庫": 669660,
        "奈良": 119076,
        "和歌山": 72484,
        "鳥取": 53645,
        "島根": 60969,
        "岡山": 164336,
        "広島": 383035,
        "山口": 120892,
        "徳島": 79615,
        "香川": 118852,
        "愛媛": 99024,
        "高知": 57882,
        "福岡": 763428,
        "佐賀": 84114,
        "長崎": 97442,
        "熊本": 149343,
        "大分": 69869,
        "宮崎": 74343,
        "鹿児島": 109666,
        "沖縄": 152744
      },
      {
        "year": 2005,
        "平均": 308944,
        "全国": 14520390,
        "北海道": 533697,
        "青森": 81711,
        "岩手": 103011,
        "宮城": 334079,
        "秋田": 57643,
        "山形": 101768,
        "福島": 150514,
        "茨城": 308578,
        "栃木": 205375,
        "群馬": 224076,
        "埼玉": 748161,
        "千葉": 604432,
        "東京": 2094322,
        "神奈川": 1112255,
        "新潟": 155146,
        "富山": 109963,
        "石川": 107256,
        "福井": 79800,
        "山梨": 109006,
        "長野": 213502,
        "岐阜": 203616,
        "静岡": 382917,
        "愛知": 1261217,
        "三重": 187930,
        "滋賀": 159540,
        "京都": 326479,
        "大阪": 1410215,
        "兵庫": 619633,
        "奈良": 115831,
        "和歌山": 68616,
        "鳥取": 38842,
        "島根": 35822,
        "岡山": 137773,
        "広島": 340550,
        "山口": 90289,
        "徳島": 75929,
        "香川": 109818,
        "愛媛": 64075,
        "高知": 55838,
        "福岡": 737300,
        "佐賀": 70611,
        "長崎": 77191,
        "熊本": 141484,
        "大分": 55515,
        "宮崎": 75619,
        "鹿児島": 94616,
        "沖縄": 148829
      }
    ]
  }
}
);
}
