export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811102",
      "cat01_jp": "A811102_65歳以上の世帯員のいる核家族世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "731548",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "731548",
      "value_min": "31441",
      "value_all_max": "1128351",
      "value_all_min": "31441",
      "allPro": "10.76",
      "areaPro": "63.83",
      "mean": "144636",
      "median": "96906",
      "mean_dif": "586912",
      "median_dif": "634642",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "65歳以上の世帯員のいる核家族世帯数",
      "title_full": "65歳以上の世帯員のいる核家族世帯数",
      "title_link": "65歳以上の世帯員のいる核家族世帯数",
      "title_txt": "65歳以上の世帯員のいる核家族世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 144,636 世帯<br>全国 6,797,909 世帯",
      "sum1": "全国では6,797,909世帯で、平均は144,636世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [731548, 477942, 447940, 44219, 35940, 31441],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811102",
      "cat01_jp": "A811102_65歳以上の世帯員のいる核家族世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "879270",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "879270",
      "value_min": "36791",
      "value_all_max": "1128351",
      "value_all_min": "31441",
      "allPro": "10.45",
      "areaPro": "77.29",
      "mean": "179041",
      "median": "120834",
      "mean_dif": "700229",
      "median_dif": "758436",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "147722",
      "last_pro": "20.19",
      "title": "65歳以上の世帯員のいる核家族世帯数",
      "title_full": "65歳以上の世帯員のいる核家族世帯数",
      "title_link": "65歳以上の世帯員のいる核家族世帯数",
      "title_txt": "65歳以上の世帯員のいる核家族世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 179,041 世帯<br>全国 8,414,948 世帯",
      "sum1": "全国では8,414,948世帯で、平均は179,041世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [879270, 608435, 581781, 51727, 43763, 36791],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811102",
      "cat01_jp": "A811102_65歳以上の世帯員のいる核家族世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "世帯",
      "value": "999624",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "999624",
      "value_min": "42185",
      "value_all_max": "1128351",
      "value_all_min": "31441",
      "allPro": "9.98",
      "areaPro": "88.26",
      "mean": "213007",
      "median": "136621",
      "mean_dif": "786617",
      "median_dif": "863003",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "120354",
      "last_pro": "13.69",
      "title": "65歳以上の世帯員のいる核家族世帯数",
      "title_full": "65歳以上の世帯員のいる核家族世帯数",
      "title_link": "65歳以上の世帯員のいる核家族世帯数",
      "title_txt": "65歳以上の世帯員のいる核家族世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 213,007 世帯<br>全国 10,011,350 世帯",
      "sum1": "全国では10,011,350世帯で、平均は213,007世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [999624, 732630, 716502, 56781, 52196, 42185],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811102",
      "cat01_jp": "A811102_65歳以上の世帯員のいる核家族世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "世帯",
      "value": "1128351",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1128351",
      "value_min": "50049",
      "value_all_max": "1128351",
      "value_all_min": "31441",
      "allPro": "9.61",
      "areaPro": "100",
      "mean": "249797",
      "median": "161723",
      "mean_dif": "878554",
      "median_dif": "966628",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "128727",
      "last_pro": "12.88",
      "title": "65歳以上の世帯員のいる核家族世帯数",
      "title_full": "65歳以上の世帯員のいる核家族世帯数",
      "title_link": "65歳以上の世帯員のいる核家族世帯数",
      "title_txt": "65歳以上の世帯員のいる核家族世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 249,797 世帯<br>全国 11,740,451 世帯",
      "sum1": "全国では11,740,451世帯で、平均は249,797世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2000",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "福井県", "鳥取県"],
      "rank123_val": [1128351, 843399, 842896, 64603, 62285, 50049],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 731548,
          "n2": 63.83,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 10.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 477942,
          "n2": 40.71,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 7.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 447940,
          "n2": 37.97,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 359046,
          "n2": 29.87,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 310799,
          "n2": 25.47,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 310078,
          "n2": 25.4,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 308993,
          "n2": 25.3,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 280168,
          "n2": 22.68,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 275562,
          "n2": 22.26,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 178157,
          "n2": 13.38,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 167307,
          "n2": 12.39,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 149221,
          "n2": 10.74,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 141792,
          "n2": 10.06,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 128708,
          "n2": 8.87,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 128296,
          "n2": 8.83,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 122696,
          "n2": 8.32,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 109157,
          "n2": 7.08,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 108773,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 107048,
          "n2": 6.89,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 105378,
          "n2": 6.74,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 105333,
          "n2": 6.74,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 102398,
          "n2": 6.47,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 101424,
          "n2": 6.38,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 96906,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 96401,
          "n2": 5.92,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 94340,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 86843,
          "n2": 5.05,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 78797,
          "n2": 4.32,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 78292,
          "n2": 4.27,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 75297,
          "n2": 4,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 74628,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 70607,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 68676,
          "n2": 3.39,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65448,
          "n2": 3.1,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 62977,
          "n2": 2.87,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 60265,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59394,
          "n2": 2.55,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 56756,
          "n2": 2.31,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 53884,
          "n2": 2.05,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 53649,
          "n2": 2.02,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 51960,
          "n2": 1.87,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 50475,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46587,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 46363,
          "n2": 1.36,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 44219,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 35940,
          "n2": 0.41,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 31441,
          "n2": 0,
          "n3": "世帯",
          "n4": 731548
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 879270,
          "n2": 77.29,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 10.45,
          "n2": "%"
        },
        "dif": {
          "n1": 147722,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 608435,
          "n2": 52.6,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 7.23,
          "n2": "%"
        },
        "dif": {
          "n1": 130493,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 581781,
          "n2": 50.17,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 6.91,
          "n2": "%"
        },
        "dif": {
          "n1": 133841,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 437508,
          "n2": 37.02,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": 127430,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 428114,
          "n2": 36.16,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 69068,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 411747,
          "n2": 34.67,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": 102754,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 385923,
          "n2": 32.32,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 105755,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 383426,
          "n2": 32.09,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 72627,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 327556,
          "n2": 27,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 51994,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 229640,
          "n2": 18.07,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": 51483,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 198501,
          "n2": 15.23,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 31194,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 182298,
          "n2": 13.75,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 33077,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 169378,
          "n2": 12.58,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 40670,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 152795,
          "n2": 11.06,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 11003,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 152628,
          "n2": 11.05,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 24332,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 149054,
          "n2": 10.72,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 26358,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 131987,
          "n2": 9.17,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 26654,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 130206,
          "n2": 9,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 21049,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 129979,
          "n2": 8.98,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 24601,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 125694,
          "n2": 8.59,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 16921,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 122200,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 27860,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 122133,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 15085,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 121655,
          "n2": 8.22,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 19257,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 120834,
          "n2": 8.15,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 23928,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 115065,
          "n2": 7.62,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 13641,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 110738,
          "n2": 7.23,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 23895,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 109911,
          "n2": 7.15,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 13510,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 92996,
          "n2": 5.61,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 22389,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 91467,
          "n2": 5.47,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 16170,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 90687,
          "n2": 5.4,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 11890,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 90497,
          "n2": 5.38,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 12205,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 89859,
          "n2": 5.33,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 15231,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 79665,
          "n2": 4.4,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 10989,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 78512,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 13064,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 78120,
          "n2": 4.26,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 15143,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70748,
          "n2": 3.58,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 17099,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 70344,
          "n2": 3.55,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 10950,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 67762,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 11006,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 66303,
          "n2": 3.18,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 12419,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 65939,
          "n2": 3.15,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5674,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 64593,
          "n2": 3.02,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12633,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 60000,
          "n2": 2.6,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 9525,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 54847,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 8260,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51872,
          "n2": 1.86,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7653,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 51727,
          "n2": 1.85,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 5364,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 43763,
          "n2": 1.12,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7823,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36791,
          "n2": 0.49,
          "n3": "世帯",
          "n4": 879270
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 5350,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.02,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 999624,
          "n2": 88.26,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 9.98,
          "n2": "%"
        },
        "dif": {
          "n1": 120354,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 732630,
          "n2": 63.92,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 7.32,
          "n2": "%"
        },
        "dif": {
          "n1": 124195,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 716502,
          "n2": 62.45,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 7.16,
          "n2": "%"
        },
        "dif": {
          "n1": 134721,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 571905,
          "n2": 49.27,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 5.71,
          "n2": "%"
        },
        "dif": {
          "n1": 134397,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 521385,
          "n2": 44.67,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 5.21,
          "n2": "%"
        },
        "dif": {
          "n1": 109638,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 500534,
          "n2": 42.76,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 114611,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 487769,
          "n2": 41.6,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": 59655,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 458518,
          "n2": 38.93,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 75092,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 380077,
          "n2": 31.78,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 52521,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 282516,
          "n2": 22.89,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 52876,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 234208,
          "n2": 18.49,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 35707,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 218197,
          "n2": 17.03,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 35899,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 215112,
          "n2": 16.74,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 45734,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 178195,
          "n2": 13.38,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 25567,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 174012,
          "n2": 13,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 24958,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 159049,
          "n2": 11.63,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 6254,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 158792,
          "n2": 11.61,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 26805,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 156747,
          "n2": 11.42,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 26768,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 154200,
          "n2": 11.19,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 23994,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 150547,
          "n2": 10.86,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 28347,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 144798,
          "n2": 10.33,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 23964,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 140130,
          "n2": 9.91,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 14436,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 139717,
          "n2": 9.87,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 18062,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 136621,
          "n2": 9.59,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 14488,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 136542,
          "n2": 9.58,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 25804,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 128341,
          "n2": 8.83,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 13276,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 120190,
          "n2": 8.09,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 10279,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 117969,
          "n2": 7.89,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 24973,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 105036,
          "n2": 6.71,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 13569,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 102341,
          "n2": 6.46,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 11844,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 101090,
          "n2": 6.35,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 11231,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 99433,
          "n2": 6.2,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 8746,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 90759,
          "n2": 5.41,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 20011,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 90143,
          "n2": 5.35,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 10478,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 87870,
          "n2": 5.14,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 9358,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 87069,
          "n2": 5.07,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 8949,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 81418,
          "n2": 4.56,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15115,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80932,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 10588,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 78806,
          "n2": 4.32,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 14213,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 78077,
          "n2": 4.25,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 10315,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 71282,
          "n2": 3.63,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 5343,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 69700,
          "n2": 3.49,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 9700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 62329,
          "n2": 2.82,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7482,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 59076,
          "n2": 2.52,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 7204,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 56781,
          "n2": 2.31,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 5054,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 52196,
          "n2": 1.89,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 8433,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42185,
          "n2": 0.98,
          "n3": "世帯",
          "n4": 999624
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 5394,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.66,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1128351,
          "n2": 100,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 9.61,
          "n2": "%"
        },
        "dif": {
          "n1": 128727,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 843399,
          "n2": 74.02,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 7.18,
          "n2": "%"
        },
        "dif": {
          "n1": 126897,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 842896,
          "n2": 73.98,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 7.18,
          "n2": "%"
        },
        "dif": {
          "n1": 110266,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 702311,
          "n2": 61.16,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 5.98,
          "n2": "%"
        },
        "dif": {
          "n1": 130406,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 628150,
          "n2": 54.4,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": 106765,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 605717,
          "n2": 52.35,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 105183,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 558618,
          "n2": 48.06,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 70849,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 542223,
          "n2": 46.57,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 83705,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 452163,
          "n2": 38.36,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 72086,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 337376,
          "n2": 27.89,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 54860,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 275705,
          "n2": 22.27,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 41497,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 263536,
          "n2": 21.16,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 48424,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 257397,
          "n2": 20.6,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 39200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 205471,
          "n2": 15.87,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 27276,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 203424,
          "n2": 15.68,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 29412,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 188260,
          "n2": 14.3,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 29468,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 187121,
          "n2": 14.19,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 30374,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 183385,
          "n2": 13.85,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 32838,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 179466,
          "n2": 13.49,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 25266,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 171595,
          "n2": 12.78,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 12546,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 170343,
          "n2": 12.66,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 25545,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 168842,
          "n2": 12.53,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 32300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 162850,
          "n2": 11.98,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 22720,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 161723,
          "n2": 11.88,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 22006,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 154487,
          "n2": 11.22,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 17866,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 144736,
          "n2": 10.33,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 16395,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 141903,
          "n2": 10.07,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 23934,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 135712,
          "n2": 9.51,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 15522,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 121078,
          "n2": 8.17,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 16042,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 117247,
          "n2": 7.82,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 14906,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 114500,
          "n2": 7.57,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 13410,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 114309,
          "n2": 7.55,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 23550,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 112122,
          "n2": 7.36,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 12689,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 101234,
          "n2": 6.36,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 11091,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 101084,
          "n2": 6.35,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 14015,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 101072,
          "n2": 6.35,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 19654,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 99771,
          "n2": 6.23,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 11901,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 96038,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 17232,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 95762,
          "n2": 5.86,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 14830,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 90926,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12849,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 80389,
          "n2": 4.46,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 10689,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 78473,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 7191,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 72779,
          "n2": 3.77,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10450,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 69570,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 10494,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 64603,
          "n2": 3.02,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7822,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 62285,
          "n2": 2.81,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 10089,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50049,
          "n2": 1.7,
          "n3": "世帯",
          "n4": 1128351
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 7864,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.64,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s13",
        "val": "731548 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "586,912 世帯",
        "中央値との差": "634,642 世帯",
        "年度": "2000 年",
        "割合": "10.76 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "477942 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "333,306 世帯",
        "中央値との差": "381,036 世帯",
        "年度": "2000 年",
        "割合": "7.03 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "447940 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "303,304 世帯",
        "中央値との差": "351,034 世帯",
        "年度": "2000 年",
        "割合": "6.59 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "359046 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "214,410 世帯",
        "中央値との差": "262,140 世帯",
        "年度": "2000 年",
        "割合": "5.28 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "310799 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "166,163 世帯",
        "中央値との差": "213,893 世帯",
        "年度": "2000 年",
        "割合": "4.57 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "310078 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "165,442 世帯",
        "中央値との差": "213,172 世帯",
        "年度": "2000 年",
        "割合": "4.56 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "308993 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "164,357 世帯",
        "中央値との差": "212,087 世帯",
        "年度": "2000 年",
        "割合": "4.55 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "280168 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "135,532 世帯",
        "中央値との差": "183,262 世帯",
        "年度": "2000 年",
        "割合": "4.12 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "275562 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "130,926 世帯",
        "中央値との差": "178,656 世帯",
        "年度": "2000 年",
        "割合": "4.05 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "178157 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "33,521 世帯",
        "中央値との差": "81,251 世帯",
        "年度": "2000 年",
        "割合": "2.62 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "167307 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "22,671 世帯",
        "中央値との差": "70,401 世帯",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "149221 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4,585 世帯",
        "中央値との差": "52,315 世帯",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "141792 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-2,844 世帯",
        "中央値との差": "44,886 世帯",
        "年度": "2000 年",
        "割合": "2.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "128708 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-15,928 世帯",
        "中央値との差": "31,802 世帯",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "128296 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-16,340 世帯",
        "中央値との差": "31,390 世帯",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "122696 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-21,940 世帯",
        "中央値との差": "25,790 世帯",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "109157 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-35,479 世帯",
        "中央値との差": "12,251 世帯",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "108773 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-35,863 世帯",
        "中央値との差": "11,867 世帯",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "107048 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-37,588 世帯",
        "中央値との差": "10,142 世帯",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "105378 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-39,258 世帯",
        "中央値との差": "8,472 世帯",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "105333 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-39,303 世帯",
        "中央値との差": "8,427 世帯",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "102398 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-42,238 世帯",
        "中央値との差": "5,492 世帯",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "101424 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-43,212 世帯",
        "中央値との差": "4,518 世帯",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "96906 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-47,730 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "96401 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-48,235 世帯",
        "中央値との差": "-505 世帯",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "94340 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-50,296 世帯",
        "中央値との差": "-2,566 世帯",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "86843 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-57,793 世帯",
        "中央値との差": "-10,063 世帯",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "78797 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-65,839 世帯",
        "中央値との差": "-18,109 世帯",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "78292 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-66,344 世帯",
        "中央値との差": "-18,614 世帯",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "75297 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-69,339 世帯",
        "中央値との差": "-21,609 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "74628 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-70,008 世帯",
        "中央値との差": "-22,278 世帯",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "70607 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-74,029 世帯",
        "中央値との差": "-26,299 世帯",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "68676 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-75,960 世帯",
        "中央値との差": "-28,230 世帯",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "65448 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-79,188 世帯",
        "中央値との差": "-31,458 世帯",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "62977 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-81,659 世帯",
        "中央値との差": "-33,929 世帯",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "60265 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-84,371 世帯",
        "中央値との差": "-36,641 世帯",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "59394 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-85,242 世帯",
        "中央値との差": "-37,512 世帯",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "56756 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-87,880 世帯",
        "中央値との差": "-40,150 世帯",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "53884 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-90,752 世帯",
        "中央値との差": "-43,022 世帯",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "53649 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-90,987 世帯",
        "中央値との差": "-43,257 世帯",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "51960 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-92,676 世帯",
        "中央値との差": "-44,946 世帯",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "50475 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-94,161 世帯",
        "中央値との差": "-46,431 世帯",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "46587 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-98,049 世帯",
        "中央値との差": "-50,319 世帯",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "46363 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-98,273 世帯",
        "中央値との差": "-50,543 世帯",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "44219 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-100,417 世帯",
        "中央値との差": "-52,687 世帯",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "35940 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-108,696 世帯",
        "中央値との差": "-60,966 世帯",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "31441 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-113,195 世帯",
        "中央値との差": "-65,465 世帯",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "879270 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "700,229 世帯",
        "中央値との差": "758,436 世帯",
        "年度": "2005 年",
        "割合": "10.45 %",
        "full_name": "東京都 ",
        "前年差": "147,722 世帯",
        "前年比": "20.19 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "608435 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "429,394 世帯",
        "中央値との差": "487,601 世帯",
        "年度": "2005 年",
        "割合": "7.23 %",
        "full_name": "大阪府 ",
        "前年差": "130,493 世帯",
        "前年比": "27.3 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "581781 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "402,740 世帯",
        "中央値との差": "460,947 世帯",
        "年度": "2005 年",
        "割合": "6.91 %",
        "full_name": "神奈川県 ",
        "前年差": "133,841 世帯",
        "前年比": "29.88 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "437508 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "258,467 世帯",
        "中央値との差": "316,674 世帯",
        "年度": "2005 年",
        "割合": "5.2 %",
        "full_name": "埼玉県 ",
        "前年差": "127,430 世帯",
        "前年比": "41.1 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "428114 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "249,073 世帯",
        "中央値との差": "307,280 世帯",
        "年度": "2005 年",
        "割合": "5.09 %",
        "full_name": "北海道 ",
        "前年差": "69,068 世帯",
        "前年比": "19.24 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "411747 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "232,706 世帯",
        "中央値との差": "290,913 世帯",
        "年度": "2005 年",
        "割合": "4.89 %",
        "full_name": "愛知県 ",
        "前年差": "102,754 世帯",
        "前年比": "33.25 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "385923 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "206,882 世帯",
        "中央値との差": "265,089 世帯",
        "年度": "2005 年",
        "割合": "4.59 %",
        "full_name": "千葉県 ",
        "前年差": "105,755 世帯",
        "前年比": "37.75 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "383426 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "204,385 世帯",
        "中央値との差": "262,592 世帯",
        "年度": "2005 年",
        "割合": "4.56 %",
        "full_name": "兵庫県 ",
        "前年差": "72,627 世帯",
        "前年比": "23.37 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "327556 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "148,515 世帯",
        "中央値との差": "206,722 世帯",
        "年度": "2005 年",
        "割合": "3.89 %",
        "full_name": "福岡県 ",
        "前年差": "51,994 世帯",
        "前年比": "18.87 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "229640 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "50,599 世帯",
        "中央値との差": "108,806 世帯",
        "年度": "2005 年",
        "割合": "2.73 %",
        "full_name": "静岡県 ",
        "前年差": "51,483 世帯",
        "前年比": "28.9 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "198501 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "19,460 世帯",
        "中央値との差": "77,667 世帯",
        "年度": "2005 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "31,194 世帯",
        "前年比": "18.64 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "182298 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "3,257 世帯",
        "中央値との差": "61,464 世帯",
        "年度": "2005 年",
        "割合": "2.17 %",
        "full_name": "京都府 ",
        "前年差": "33,077 世帯",
        "前年比": "22.17 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "169378 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-9,663 世帯",
        "中央値との差": "48,544 世帯",
        "年度": "2005 年",
        "割合": "2.01 %",
        "full_name": "茨城県 ",
        "前年差": "40,670 世帯",
        "前年比": "31.6 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "152795 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-26,246 世帯",
        "中央値との差": "31,961 世帯",
        "年度": "2005 年",
        "割合": "1.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,003 世帯",
        "前年比": "7.76 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "152628 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-26,413 世帯",
        "中央値との差": "31,794 世帯",
        "年度": "2005 年",
        "割合": "1.81 %",
        "full_name": "長野県 ",
        "前年差": "24,332 世帯",
        "前年比": "18.97 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "149054 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-29,987 世帯",
        "中央値との差": "28,220 世帯",
        "年度": "2005 年",
        "割合": "1.77 %",
        "full_name": "新潟県 ",
        "前年差": "26,358 世帯",
        "前年比": "21.48 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "131987 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-47,054 世帯",
        "中央値との差": "11,153 世帯",
        "年度": "2005 年",
        "割合": "1.57 %",
        "full_name": "宮城県 ",
        "前年差": "26,654 世帯",
        "前年比": "25.3 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "130206 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-48,835 世帯",
        "中央値との差": "9,372 世帯",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "21,049 世帯",
        "前年比": "19.28 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "129979 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-49,062 世帯",
        "中央値との差": "9,145 世帯",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "24,601 世帯",
        "前年比": "23.35 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "125694 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-53,347 世帯",
        "中央値との差": "4,860 世帯",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "熊本県 ",
        "前年差": "16,921 世帯",
        "前年比": "15.56 %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "122200 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-56,841 世帯",
        "中央値との差": "1,366 世帯",
        "年度": "2005 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "27,860 世帯",
        "前年比": "29.53 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "122133 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-56,908 世帯",
        "中央値との差": "1,299 世帯",
        "年度": "2005 年",
        "割合": "1.45 %",
        "full_name": "山口県 ",
        "前年差": "15,085 世帯",
        "前年比": "14.09 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "121655 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-57,386 世帯",
        "中央値との差": "821 世帯",
        "年度": "2005 年",
        "割合": "1.45 %",
        "full_name": "福島県 ",
        "前年差": "19,257 世帯",
        "前年比": "18.81 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "120834 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-58,207 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "三重県 ",
        "前年差": "23,928 世帯",
        "前年比": "24.69 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "115065 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-63,976 世帯",
        "中央値との差": "-5,769 世帯",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "13,641 世帯",
        "前年比": "13.45 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "110738 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-68,303 世帯",
        "中央値との差": "-10,096 世帯",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "23,895 世帯",
        "前年比": "27.52 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "109911 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-69,130 世帯",
        "中央値との差": "-10,923 世帯",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "長崎県 ",
        "前年差": "13,510 世帯",
        "前年比": "14.01 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "92996 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-86,045 世帯",
        "中央値との差": "-27,838 世帯",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "奈良県 ",
        "前年差": "22,389 世帯",
        "前年比": "31.71 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "91467 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-87,574 世帯",
        "中央値との差": "-29,367 世帯",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "16,170 世帯",
        "前年比": "21.47 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "90687 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-88,354 世帯",
        "中央値との差": "-30,147 世帯",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "宮崎県 ",
        "前年差": "11,890 世帯",
        "前年比": "15.09 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "90497 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-88,544 世帯",
        "中央値との差": "-30,337 世帯",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "12,205 世帯",
        "前年比": "15.59 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "89859 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-89,182 世帯",
        "中央値との差": "-30,975 世帯",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "岩手県 ",
        "前年差": "15,231 世帯",
        "前年比": "20.41 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "79665 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-99,376 世帯",
        "中央値との差": "-41,169 世帯",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "10,989 世帯",
        "前年比": "16 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "78512 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-100,529 世帯",
        "中央値との差": "-42,322 世帯",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "13,064 世帯",
        "前年比": "19.96 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "78120 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-100,921 世帯",
        "中央値との差": "-42,714 世帯",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "15,143 世帯",
        "前年比": "24.05 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "70748 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-108,293 世帯",
        "中央値との差": "-50,086 世帯",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "滋賀県 ",
        "前年差": "17,099 世帯",
        "前年比": "31.87 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "70344 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-108,697 世帯",
        "中央値との差": "-50,490 世帯",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "10,950 世帯",
        "前年比": "18.44 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "67762 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-111,279 世帯",
        "中央値との差": "-53,072 世帯",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "山形県 ",
        "前年差": "11,006 世帯",
        "前年比": "19.39 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "66303 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-112,738 世帯",
        "中央値との差": "-54,531 世帯",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "12,419 世帯",
        "前年比": "23.05 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "65939 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-113,102 世帯",
        "中央値との差": "-54,895 世帯",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "5,674 世帯",
        "前年比": "9.42 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "64593 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-114,448 世帯",
        "中央値との差": "-56,241 世帯",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "12,633 世帯",
        "前年比": "24.31 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "60000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-119,041 世帯",
        "中央値との差": "-60,834 世帯",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "9,525 世帯",
        "前年比": "18.87 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "54847 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-124,194 世帯",
        "中央値との差": "-65,987 世帯",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "8,260 世帯",
        "前年比": "17.73 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "51872 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-127,169 世帯",
        "中央値との差": "-68,962 世帯",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "7,653 世帯",
        "前年比": "17.31 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "51727 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-127,314 世帯",
        "中央値との差": "-69,107 世帯",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "島根県 ",
        "前年差": "5,364 世帯",
        "前年比": "11.57 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "43763 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-135,278 世帯",
        "中央値との差": "-77,071 世帯",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "7,823 世帯",
        "前年比": "21.77 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "36791 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-142,250 世帯",
        "中央値との差": "-84,043 世帯",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "鳥取県 ",
        "前年差": "5,350 世帯",
        "前年比": "17.02 %",
        "isval": "s31"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "999624 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "786,617 世帯",
        "中央値との差": "863,003 世帯",
        "年度": "2010 年",
        "割合": "9.98 %",
        "full_name": "東京都 ",
        "前年差": "120,354 世帯",
        "前年比": "13.69 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "732630 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "519,623 世帯",
        "中央値との差": "596,009 世帯",
        "年度": "2010 年",
        "割合": "7.32 %",
        "full_name": "大阪府 ",
        "前年差": "124,195 世帯",
        "前年比": "20.41 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "716502 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "503,495 世帯",
        "中央値との差": "579,881 世帯",
        "年度": "2010 年",
        "割合": "7.16 %",
        "full_name": "神奈川県 ",
        "前年差": "134,721 世帯",
        "前年比": "23.16 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "571905 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "358,898 世帯",
        "中央値との差": "435,284 世帯",
        "年度": "2010 年",
        "割合": "5.71 %",
        "full_name": "埼玉県 ",
        "前年差": "134,397 世帯",
        "前年比": "30.72 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "521385 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "308,378 世帯",
        "中央値との差": "384,764 世帯",
        "年度": "2010 年",
        "割合": "5.21 %",
        "full_name": "愛知県 ",
        "前年差": "109,638 世帯",
        "前年比": "26.63 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "500534 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "287,527 世帯",
        "中央値との差": "363,913 世帯",
        "年度": "2010 年",
        "割合": "5 %",
        "full_name": "千葉県 ",
        "前年差": "114,611 世帯",
        "前年比": "29.7 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "487769 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "274,762 世帯",
        "中央値との差": "351,148 世帯",
        "年度": "2010 年",
        "割合": "4.87 %",
        "full_name": "北海道 ",
        "前年差": "59,655 世帯",
        "前年比": "13.93 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "458518 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "245,511 世帯",
        "中央値との差": "321,897 世帯",
        "年度": "2010 年",
        "割合": "4.58 %",
        "full_name": "兵庫県 ",
        "前年差": "75,092 世帯",
        "前年比": "19.58 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "380077 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "167,070 世帯",
        "中央値との差": "243,456 世帯",
        "年度": "2010 年",
        "割合": "3.8 %",
        "full_name": "福岡県 ",
        "前年差": "52,521 世帯",
        "前年比": "16.03 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "282516 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "69,509 世帯",
        "中央値との差": "145,895 世帯",
        "年度": "2010 年",
        "割合": "2.82 %",
        "full_name": "静岡県 ",
        "前年差": "52,876 世帯",
        "前年比": "23.03 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "234208 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "21,201 世帯",
        "中央値との差": "97,587 世帯",
        "年度": "2010 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "35,707 世帯",
        "前年比": "17.99 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "218197 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "5,190 世帯",
        "中央値との差": "81,576 世帯",
        "年度": "2010 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "35,899 世帯",
        "前年比": "19.69 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "215112 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "2,105 世帯",
        "中央値との差": "78,491 世帯",
        "年度": "2010 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "45,734 世帯",
        "前年比": "27 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "178195 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-34,812 世帯",
        "中央値との差": "41,574 世帯",
        "年度": "2010 年",
        "割合": "1.78 %",
        "full_name": "長野県 ",
        "前年差": "25,567 世帯",
        "前年比": "16.75 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "174012 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-38,995 世帯",
        "中央値との差": "37,391 世帯",
        "年度": "2010 年",
        "割合": "1.74 %",
        "full_name": "新潟県 ",
        "前年差": "24,958 世帯",
        "前年比": "16.74 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "159049 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-53,958 世帯",
        "中央値との差": "22,428 世帯",
        "年度": "2010 年",
        "割合": "1.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "6,254 世帯",
        "前年比": "4.09 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "158792 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-54,215 世帯",
        "中央値との差": "22,171 世帯",
        "年度": "2010 年",
        "割合": "1.59 %",
        "full_name": "宮城県 ",
        "前年差": "26,805 世帯",
        "前年比": "20.31 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "156747 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-56,260 世帯",
        "中央値との差": "20,126 世帯",
        "年度": "2010 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "26,768 世帯",
        "前年比": "20.59 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "154200 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-58,807 世帯",
        "中央値との差": "17,579 世帯",
        "年度": "2010 年",
        "割合": "1.54 %",
        "full_name": "岡山県 ",
        "前年差": "23,994 世帯",
        "前年比": "18.43 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "150547 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-62,460 世帯",
        "中央値との差": "13,926 世帯",
        "年度": "2010 年",
        "割合": "1.5 %",
        "full_name": "岐阜県 ",
        "前年差": "28,347 世帯",
        "前年比": "23.2 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "144798 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-68,209 世帯",
        "中央値との差": "8,177 世帯",
        "年度": "2010 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "23,964 世帯",
        "前年比": "19.83 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "140130 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-72,877 世帯",
        "中央値との差": "3,509 世帯",
        "年度": "2010 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "14,436 世帯",
        "前年比": "11.49 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "139717 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-73,290 世帯",
        "中央値との差": "3,096 世帯",
        "年度": "2010 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "18,062 世帯",
        "前年比": "14.85 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "136621 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-76,386 世帯",
        "中央値との差": "0 世帯",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "14,488 世帯",
        "前年比": "11.86 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "136542 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-76,465 世帯",
        "中央値との差": "-79 世帯",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "25,804 世帯",
        "前年比": "23.3 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "128341 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-84,666 世帯",
        "中央値との差": "-8,280 世帯",
        "年度": "2010 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "13,276 世帯",
        "前年比": "11.54 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "120190 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-92,817 世帯",
        "中央値との差": "-16,431 世帯",
        "年度": "2010 年",
        "割合": "1.2 %",
        "full_name": "長崎県 ",
        "前年差": "10,279 世帯",
        "前年比": "9.35 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "117969 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-95,038 世帯",
        "中央値との差": "-18,652 世帯",
        "年度": "2010 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "24,973 世帯",
        "前年比": "26.85 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "105036 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-107,971 世帯",
        "中央値との差": "-31,585 世帯",
        "年度": "2010 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "13,569 世帯",
        "前年比": "14.83 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "102341 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-110,666 世帯",
        "中央値との差": "-34,280 世帯",
        "年度": "2010 年",
        "割合": "1.02 %",
        "full_name": "大分県 ",
        "前年差": "11,844 世帯",
        "前年比": "13.09 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "101090 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-111,917 世帯",
        "中央値との差": "-35,531 世帯",
        "年度": "2010 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "11,231 世帯",
        "前年比": "12.5 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "99433 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-113,574 世帯",
        "中央値との差": "-37,188 世帯",
        "年度": "2010 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "8,746 世帯",
        "前年比": "9.64 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "90759 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-122,248 世帯",
        "中央値との差": "-45,862 世帯",
        "年度": "2010 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "20,011 世帯",
        "前年比": "28.28 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "90143 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-122,864 世帯",
        "中央値との差": "-46,478 世帯",
        "年度": "2010 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "10,478 世帯",
        "前年比": "13.15 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "87870 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-125,137 世帯",
        "中央値との差": "-48,751 世帯",
        "年度": "2010 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "9,358 世帯",
        "前年比": "11.92 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "87069 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-125,938 世帯",
        "中央値との差": "-49,552 世帯",
        "年度": "2010 年",
        "割合": "0.87 %",
        "full_name": "沖縄県 ",
        "前年差": "8,949 世帯",
        "前年比": "11.46 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "81418 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-131,589 世帯",
        "中央値との差": "-55,203 世帯",
        "年度": "2010 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "15,115 世帯",
        "前年比": "22.8 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "80932 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-132,075 世帯",
        "中央値との差": "-55,689 世帯",
        "年度": "2010 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "10,588 世帯",
        "前年比": "15.05 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "78806 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-134,201 世帯",
        "中央値との差": "-57,815 世帯",
        "年度": "2010 年",
        "割合": "0.79 %",
        "full_name": "富山県 ",
        "前年差": "14,213 世帯",
        "前年比": "22 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "78077 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-134,930 世帯",
        "中央値との差": "-58,544 世帯",
        "年度": "2010 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "10,315 世帯",
        "前年比": "15.22 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "71282 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-141,725 世帯",
        "中央値との差": "-65,339 世帯",
        "年度": "2010 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "5,343 世帯",
        "前年比": "8.1 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "69700 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-143,307 世帯",
        "中央値との差": "-66,921 世帯",
        "年度": "2010 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "9,700 世帯",
        "前年比": "16.17 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "62329 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-150,678 世帯",
        "中央値との差": "-74,292 世帯",
        "年度": "2010 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "7,482 世帯",
        "前年比": "13.64 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "59076 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-153,931 世帯",
        "中央値との差": "-77,545 世帯",
        "年度": "2010 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "7,204 世帯",
        "前年比": "13.89 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "56781 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-156,226 世帯",
        "中央値との差": "-79,840 世帯",
        "年度": "2010 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "5,054 世帯",
        "前年比": "9.77 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "52196 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-160,811 世帯",
        "中央値との差": "-84,425 世帯",
        "年度": "2010 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "8,433 世帯",
        "前年比": "19.27 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "42185 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-170,822 世帯",
        "中央値との差": "-94,436 世帯",
        "年度": "2010 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "5,394 世帯",
        "前年比": "14.66 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "1128351 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "878,554 世帯",
        "中央値との差": "966,628 世帯",
        "年度": "2015 年",
        "割合": "9.61 %",
        "full_name": "東京都 ",
        "前年差": "128,727 世帯",
        "前年比": "12.88 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "843399 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "593,602 世帯",
        "中央値との差": "681,676 世帯",
        "年度": "2015 年",
        "割合": "7.18 %",
        "full_name": "神奈川県 ",
        "前年差": "126,897 世帯",
        "前年比": "17.71 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "842896 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "593,099 世帯",
        "中央値との差": "681,173 世帯",
        "年度": "2015 年",
        "割合": "7.18 %",
        "full_name": "大阪府 ",
        "前年差": "110,266 世帯",
        "前年比": "15.05 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "702311 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "452,514 世帯",
        "中央値との差": "540,588 世帯",
        "年度": "2015 年",
        "割合": "5.98 %",
        "full_name": "埼玉県 ",
        "前年差": "130,406 世帯",
        "前年比": "22.8 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "628150 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "378,353 世帯",
        "中央値との差": "466,427 世帯",
        "年度": "2015 年",
        "割合": "5.35 %",
        "full_name": "愛知県 ",
        "前年差": "106,765 世帯",
        "前年比": "20.48 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "605717 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "355,920 世帯",
        "中央値との差": "443,994 世帯",
        "年度": "2015 年",
        "割合": "5.16 %",
        "full_name": "千葉県 ",
        "前年差": "105,183 世帯",
        "前年比": "21.01 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "558618 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "308,821 世帯",
        "中央値との差": "396,895 世帯",
        "年度": "2015 年",
        "割合": "4.76 %",
        "full_name": "北海道 ",
        "前年差": "70,849 世帯",
        "前年比": "14.53 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "542223 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "292,426 世帯",
        "中央値との差": "380,500 世帯",
        "年度": "2015 年",
        "割合": "4.62 %",
        "full_name": "兵庫県 ",
        "前年差": "83,705 世帯",
        "前年比": "18.26 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "452163 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "202,366 世帯",
        "中央値との差": "290,440 世帯",
        "年度": "2015 年",
        "割合": "3.85 %",
        "full_name": "福岡県 ",
        "前年差": "72,086 世帯",
        "前年比": "18.97 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "337376 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "87,579 世帯",
        "中央値との差": "175,653 世帯",
        "年度": "2015 年",
        "割合": "2.87 %",
        "full_name": "静岡県 ",
        "前年差": "54,860 世帯",
        "前年比": "19.42 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "275705 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "25,908 世帯",
        "中央値との差": "113,982 世帯",
        "年度": "2015 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "41,497 世帯",
        "前年比": "17.72 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "263536 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "13,739 世帯",
        "中央値との差": "101,813 世帯",
        "年度": "2015 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "48,424 世帯",
        "前年比": "22.51 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "257397 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "7,600 世帯",
        "中央値との差": "95,674 世帯",
        "年度": "2015 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "39,200 世帯",
        "前年比": "17.97 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "205471 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-44,326 世帯",
        "中央値との差": "43,748 世帯",
        "年度": "2015 年",
        "割合": "1.75 %",
        "full_name": "長野県 ",
        "前年差": "27,276 世帯",
        "前年比": "15.31 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "203424 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-46,373 世帯",
        "中央値との差": "41,701 世帯",
        "年度": "2015 年",
        "割合": "1.73 %",
        "full_name": "新潟県 ",
        "前年差": "29,412 世帯",
        "前年比": "16.9 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "188260 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-61,537 世帯",
        "中央値との差": "26,537 世帯",
        "年度": "2015 年",
        "割合": "1.6 %",
        "full_name": "宮城県 ",
        "前年差": "29,468 世帯",
        "前年比": "18.56 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "187121 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-62,676 世帯",
        "中央値との差": "25,398 世帯",
        "年度": "2015 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "30,374 世帯",
        "前年比": "19.38 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "183385 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-66,412 世帯",
        "中央値との差": "21,662 世帯",
        "年度": "2015 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "32,838 世帯",
        "前年比": "21.81 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "179466 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-70,331 世帯",
        "中央値との差": "17,743 世帯",
        "年度": "2015 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "25,266 世帯",
        "前年比": "16.39 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "171595 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-78,202 世帯",
        "中央値との差": "9,872 世帯",
        "年度": "2015 年",
        "割合": "1.46 %",
        "full_name": "鹿児島県 ",
        "前年差": "12,546 世帯",
        "前年比": "7.89 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "170343 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-79,454 世帯",
        "中央値との差": "8,620 世帯",
        "年度": "2015 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "25,545 世帯",
        "前年比": "17.64 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "168842 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-80,955 世帯",
        "中央値との差": "7,119 世帯",
        "年度": "2015 年",
        "割合": "1.44 %",
        "full_name": "栃木県 ",
        "前年差": "32,300 世帯",
        "前年比": "23.66 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "162850 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-86,947 世帯",
        "中央値との差": "1,127 世帯",
        "年度": "2015 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "22,720 世帯",
        "前年比": "16.21 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "161723 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-88,074 世帯",
        "中央値との差": "0 世帯",
        "年度": "2015 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "22,006 世帯",
        "前年比": "15.75 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "154487 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-95,310 世帯",
        "中央値との差": "-7,236 世帯",
        "年度": "2015 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "17,866 世帯",
        "前年比": "13.08 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "144736 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-105,061 世帯",
        "中央値との差": "-16,987 世帯",
        "年度": "2015 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "16,395 世帯",
        "前年比": "12.77 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "141903 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-107,894 世帯",
        "中央値との差": "-19,820 世帯",
        "年度": "2015 年",
        "割合": "1.21 %",
        "full_name": "奈良県 ",
        "前年差": "23,934 世帯",
        "前年比": "20.29 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "135712 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-114,085 世帯",
        "中央値との差": "-26,011 世帯",
        "年度": "2015 年",
        "割合": "1.16 %",
        "full_name": "長崎県 ",
        "前年差": "15,522 世帯",
        "前年比": "12.91 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "121078 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-128,719 世帯",
        "中央値との差": "-40,645 世帯",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "16,042 世帯",
        "前年比": "15.27 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "117247 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-132,550 世帯",
        "中央値との差": "-44,476 世帯",
        "年度": "2015 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "14,906 世帯",
        "前年比": "14.57 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "114500 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-135,297 世帯",
        "中央値との差": "-47,223 世帯",
        "年度": "2015 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "13,410 世帯",
        "前年比": "13.27 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "114309 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-135,488 世帯",
        "中央値との差": "-47,414 世帯",
        "年度": "2015 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "23,550 世帯",
        "前年比": "25.95 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "112122 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-137,675 世帯",
        "中央値との差": "-49,601 世帯",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "12,689 世帯",
        "前年比": "12.76 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "101234 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-148,563 世帯",
        "中央値との差": "-60,489 世帯",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "11,091 世帯",
        "前年比": "12.3 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "101084 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-148,713 世帯",
        "中央値との差": "-60,639 世帯",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "14,015 世帯",
        "前年比": "16.1 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "101072 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-148,725 世帯",
        "中央値との差": "-60,651 世帯",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "19,654 世帯",
        "前年比": "24.14 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "99771 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-150,026 世帯",
        "中央値との差": "-61,952 世帯",
        "年度": "2015 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "11,901 世帯",
        "前年比": "13.54 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "96038 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-153,759 世帯",
        "中央値との差": "-65,685 世帯",
        "年度": "2015 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "17,232 世帯",
        "前年比": "21.87 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "95762 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-154,035 世帯",
        "中央値との差": "-65,961 世帯",
        "年度": "2015 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "14,830 世帯",
        "前年比": "18.32 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "90926 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-158,871 世帯",
        "中央値との差": "-70,797 世帯",
        "年度": "2015 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "12,849 世帯",
        "前年比": "16.46 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "80389 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-169,408 世帯",
        "中央値との差": "-81,334 世帯",
        "年度": "2015 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "10,689 世帯",
        "前年比": "15.34 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "78473 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-171,324 世帯",
        "中央値との差": "-83,250 世帯",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "7,191 世帯",
        "前年比": "10.09 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "72779 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-177,018 世帯",
        "中央値との差": "-88,944 世帯",
        "年度": "2015 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "10,450 世帯",
        "前年比": "16.77 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "69570 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-180,227 世帯",
        "中央値との差": "-92,153 世帯",
        "年度": "2015 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "10,494 世帯",
        "前年比": "17.76 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "64603 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-185,194 世帯",
        "中央値との差": "-97,120 世帯",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "島根県 ",
        "前年差": "7,822 世帯",
        "前年比": "13.78 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "62285 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-187,512 世帯",
        "中央値との差": "-99,438 世帯",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "10,089 世帯",
        "前年比": "19.33 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "50049 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-199,748 世帯",
        "中央値との差": "-111,674 世帯",
        "年度": "2015 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "7,864 世帯",
        "前年比": "18.64 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "広島", "茨城", "京都", "長野", "新潟", "宮城", "群馬", "岐阜", "岡山", "鹿児島", "三重", "栃木", "熊本", "福島", "山口", "愛媛", "奈良", "長崎", "青森", "大分", "岩手", "滋賀", "宮崎", "和歌山", "沖縄", "石川", "秋田", "富山", "香川", "山形", "山梨", "高知", "徳島", "佐賀", "島根", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 144636,
        "全国": 6797909,
        "北海道": 359046,
        "青森": 75297,
        "岩手": 74628,
        "宮城": 105333,
        "秋田": 65448,
        "山形": 56756,
        "福島": 102398,
        "茨城": 128708,
        "栃木": 86843,
        "群馬": 105378,
        "埼玉": 310078,
        "千葉": 280168,
        "東京": 731548,
        "神奈川": 447940,
        "新潟": 122696,
        "富山": 51960,
        "石川": 53884,
        "福井": 35940,
        "山梨": 50475,
        "長野": 128296,
        "岐阜": 94340,
        "静岡": 178157,
        "愛知": 308993,
        "三重": 96906,
        "滋賀": 53649,
        "京都": 149221,
        "大阪": 477942,
        "兵庫": 310799,
        "奈良": 70607,
        "和歌山": 68676,
        "鳥取": 31441,
        "島根": 46363,
        "岡山": 109157,
        "広島": 167307,
        "山口": 107048,
        "徳島": 46587,
        "香川": 59394,
        "愛媛": 101424,
        "高知": 60265,
        "福岡": 275562,
        "佐賀": 44219,
        "長崎": 96401,
        "熊本": 108773,
        "大分": 78292,
        "宮崎": 78797,
        "鹿児島": 141792,
        "沖縄": 62977
      },
      {
        "year": 2005,
        "平均": 179041,
        "全国": 8414948,
        "北海道": 428114,
        "青森": 91467,
        "岩手": 89859,
        "宮城": 131987,
        "秋田": 78512,
        "山形": 67762,
        "福島": 121655,
        "茨城": 169378,
        "栃木": 110738,
        "群馬": 129979,
        "埼玉": 437508,
        "千葉": 385923,
        "東京": 879270,
        "神奈川": 581781,
        "新潟": 149054,
        "富山": 64593,
        "石川": 66303,
        "福井": 43763,
        "山梨": 60000,
        "長野": 152628,
        "岐阜": 122200,
        "静岡": 229640,
        "愛知": 411747,
        "三重": 120834,
        "滋賀": 70748,
        "京都": 182298,
        "大阪": 608435,
        "兵庫": 383426,
        "奈良": 92996,
        "和歌山": 79665,
        "鳥取": 36791,
        "島根": 51727,
        "岡山": 130206,
        "広島": 198501,
        "山口": 122133,
        "徳島": 54847,
        "香川": 70344,
        "愛媛": 115065,
        "高知": 65939,
        "福岡": 327556,
        "佐賀": 51872,
        "長崎": 109911,
        "熊本": 125694,
        "大分": 90497,
        "宮崎": 90687,
        "鹿児島": 152795,
        "沖縄": 78120
      },
      {
        "year": 2010,
        "平均": 213007,
        "全国": 10011350,
        "北海道": 487769,
        "青森": 105036,
        "岩手": 101090,
        "宮城": 158792,
        "秋田": 87870,
        "山形": 78077,
        "福島": 139717,
        "茨城": 215112,
        "栃木": 136542,
        "群馬": 156747,
        "埼玉": 571905,
        "千葉": 500534,
        "東京": 999624,
        "神奈川": 716502,
        "新潟": 174012,
        "富山": 78806,
        "石川": 81418,
        "福井": 52196,
        "山梨": 69700,
        "長野": 178195,
        "岐阜": 150547,
        "静岡": 282516,
        "愛知": 521385,
        "三重": 144798,
        "滋賀": 90759,
        "京都": 218197,
        "大阪": 732630,
        "兵庫": 458518,
        "奈良": 117969,
        "和歌山": 90143,
        "鳥取": 42185,
        "島根": 56781,
        "岡山": 154200,
        "広島": 234208,
        "山口": 136621,
        "徳島": 62329,
        "香川": 80932,
        "愛媛": 128341,
        "高知": 71282,
        "福岡": 380077,
        "佐賀": 59076,
        "長崎": 120190,
        "熊本": 140130,
        "大分": 102341,
        "宮崎": 99433,
        "鹿児島": 159049,
        "沖縄": 87069
      },
      {
        "year": 2015,
        "平均": 249797,
        "全国": 11740451,
        "北海道": 558618,
        "青森": 121078,
        "岩手": 114500,
        "宮城": 188260,
        "秋田": 99771,
        "山形": 90926,
        "福島": 161723,
        "茨城": 263536,
        "栃木": 168842,
        "群馬": 187121,
        "埼玉": 702311,
        "千葉": 605717,
        "東京": 1128351,
        "神奈川": 843399,
        "新潟": 203424,
        "富山": 96038,
        "石川": 101072,
        "福井": 62285,
        "山梨": 80389,
        "長野": 205471,
        "岐阜": 183385,
        "静岡": 337376,
        "愛知": 628150,
        "三重": 170343,
        "滋賀": 114309,
        "京都": 257397,
        "大阪": 842896,
        "兵庫": 542223,
        "奈良": 141903,
        "和歌山": 101234,
        "鳥取": 50049,
        "島根": 64603,
        "岡山": 179466,
        "広島": 275705,
        "山口": 154487,
        "徳島": 72779,
        "香川": 95762,
        "愛媛": 144736,
        "高知": 78473,
        "福岡": 452163,
        "佐賀": 69570,
        "長崎": 135712,
        "熊本": 162850,
        "大分": 117247,
        "宮崎": 112122,
        "鹿児島": 171595,
        "沖縄": 101084
      }
    ]
  }
}
);
}
