export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "1435227",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1435227",
      "value_min": "178214",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.63",
      "areaPro": "97.76",
      "mean": "542617",
      "median": "491346",
      "mean_dif": "892610",
      "median_dif": "943881",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 542,617 人<br>全国 25,502,991 人",
      "sum1": "全国では25,502,991人で、平均は542,617人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [1435227, 1279157, 1127739, 205323, 191621, 178214],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "1465201",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1465201",
      "value_min": "180082",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.49",
      "areaPro": "100",
      "mean": "567824",
      "median": "505203",
      "mean_dif": "897377",
      "median_dif": "959998",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "29974",
      "last_pro": "2.09",
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 567,824 人<br>全国 26,687,743 人",
      "sum1": "全国では26,687,743人で、平均は567,824人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [1465201, 1372471, 1142377, 216645, 188175, 180082],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "1401264",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1401264",
      "value_min": "170812",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.22",
      "areaPro": "95.23",
      "mean": "570812",
      "median": "507904",
      "mean_dif": "830452",
      "median_dif": "893360",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1990",
      "last_dif": "28793",
      "last_pro": "2.1",
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 570,812 人<br>全国 26,828,164 人",
      "sum1": "全国では26,828,164人で、平均は570,812人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "宮崎県", "沖縄県", "高知県"],
      "rank123_val": [1401264, 1327509, 1080994, 224409, 175143, 170812],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "miyazaki_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "1431855",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1431855",
      "value_min": "162111",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.34",
      "areaPro": "97.51",
      "mean": "570684",
      "median": "500013",
      "mean_dif": "861171",
      "median_dif": "931842",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1995",
      "last_dif": "30600",
      "last_pro": "2.18",
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 570,684 人<br>全国 26,822,162 人",
      "sum1": "全国では26,822,162人で、平均は570,684人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "埼玉県", "鹿児島県", "沖縄県", "高知県"],
      "rank123_val": [1431855, 1226399, 1090995, 200316, 168141, 162111],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "kagoshima_symbol.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1362490",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1362490",
      "value_min": "141815",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.43",
      "areaPro": "92.34",
      "mean": "533470",
      "median": "480226",
      "mean_dif": "829020",
      "median_dif": "882264",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2000",
      "last_dif": "-69400",
      "last_pro": "-4.84",
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 533,470 人<br>全国 25,073,085 人",
      "sum1": "全国では25,073,085人で、平均は533,470人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "静岡県", "鹿児島県", "沖縄県", "高知県"],
      "rank123_val": [1362490, 1062278, 1056550, 171746, 157113, 141815],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "shizuoka_kensho.png", "kagoshima_symbol.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A811203",
      "cat01_jp": "A811203_65歳以上の親族のいるその他の親族世帯人員数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1277857",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1277857",
      "value_min": "124544",
      "value_all_max": "1465201",
      "value_all_min": "124544",
      "allPro": "5.59",
      "areaPro": "86.03",
      "mean": "486805",
      "median": "429812",
      "mean_dif": "791052",
      "median_dif": "848045",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2005",
      "last_dif": "-84600",
      "last_pro": "-6.21",
      "title": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_full": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_link": "65歳以上の親族のいるその他の親族世帯人員数",
      "title_txt": "65歳以上の親族のいるその他の親族世帯人員数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 486,805 人<br>全国 22,879,854 人",
      "sum1": "全国では22,879,854人で、平均は486,805人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "静岡県", "東京都", "沖縄県", "鹿児島県", "高知県"],
      "rank123_val": [1277857, 987644, 966112, 149005, 147279, 124544],
      "rank123_img": ["aichi_kensho.png", "shizuoka_kensho.png", "tokyo_symbol.png", "okinawa_kensho.png", "kagoshima_symbol.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1435227,
          "n2": 97.76,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1279157,
          "n2": 86.12,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1127739,
          "n2": 74.83,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1014546,
          "n2": 66.39,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 946420,
          "n2": 61.3,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 934227,
          "n2": 60.39,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 922696,
          "n2": 59.53,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 888849,
          "n2": 57.01,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 875448,
          "n2": 56.01,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 867063,
          "n2": 55.38,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 859559,
          "n2": 54.82,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 720667,
          "n2": 44.46,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 696659,
          "n2": 42.67,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 659376,
          "n2": 39.89,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 580096,
          "n2": 33.98,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 564745,
          "n2": 32.83,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 561156,
          "n2": 32.57,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 538241,
          "n2": 30.86,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 530128,
          "n2": 30.25,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 513995,
          "n2": 29.05,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 511421,
          "n2": 28.86,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 494072,
          "n2": 27.56,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 493260,
          "n2": 27.5,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 491346,
          "n2": 27.36,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 443221,
          "n2": 23.77,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 421226,
          "n2": 22.13,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 402956,
          "n2": 20.77,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 395586,
          "n2": 20.22,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 372960,
          "n2": 18.53,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 351465,
          "n2": 16.93,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 351362,
          "n2": 16.92,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 343857,
          "n2": 16.36,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 330992,
          "n2": 15.4,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 319071,
          "n2": 14.51,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 299171,
          "n2": 13.03,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 284939,
          "n2": 11.96,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 279943,
          "n2": 11.59,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 278928,
          "n2": 11.52,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 277940,
          "n2": 11.44,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 277155,
          "n2": 11.38,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 271070,
          "n2": 10.93,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 247136,
          "n2": 9.14,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 243396,
          "n2": 8.87,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 229366,
          "n2": 7.82,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 205323,
          "n2": 6.03,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 191621,
          "n2": 5,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 178214,
          "n2": 4,
          "n3": "人",
          "n4": 1435227
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1465201,
          "n2": 100,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 29974,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1372471,
          "n2": 93.08,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": 93314,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1142377,
          "n2": 75.92,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 14638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1040038,
          "n2": 68.29,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 25492,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1039482,
          "n2": 68.25,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 93062,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1018156,
          "n2": 66.65,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 95460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1000403,
          "n2": 65.33,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": 66176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 970457,
          "n2": 63.1,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 81608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 912599,
          "n2": 58.78,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 45536,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 905759,
          "n2": 58.27,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": 30311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 886964,
          "n2": 56.87,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": 27405,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 772453,
          "n2": 48.33,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": 51786,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 731866,
          "n2": 45.3,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 35207,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 696655,
          "n2": 42.67,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 37279,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 621587,
          "n2": 37.07,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 41491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 612332,
          "n2": 36.38,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 47587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 580777,
          "n2": 34.03,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 19621,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 549332,
          "n2": 31.69,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 35337,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 537913,
          "n2": 30.83,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7785,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 537601,
          "n2": 30.81,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 533323,
          "n2": 30.49,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 21902,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 523516,
          "n2": 29.76,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 32170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 512771,
          "n2": 28.96,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 18699,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 505203,
          "n2": 28.39,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 11943,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 469317,
          "n2": 25.72,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 26096,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 451448,
          "n2": 24.38,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 30222,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 421658,
          "n2": 22.16,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 26072,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 420797,
          "n2": 22.1,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 17841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 372485,
          "n2": 18.49,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -475,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 365990,
          "n2": 18.01,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 22133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 356385,
          "n2": 17.29,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 25393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 351311,
          "n2": 16.91,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -51,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 350455,
          "n2": 16.85,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 322204,
          "n2": 14.74,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 3133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 320479,
          "n2": 14.61,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 21308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 298063,
          "n2": 12.94,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 18120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 294971,
          "n2": 12.71,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 10032,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 286461,
          "n2": 12.08,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 9306,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 286321,
          "n2": 12.07,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 7393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 282713,
          "n2": 11.8,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 4773,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 253576,
          "n2": 9.62,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 10180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 249768,
          "n2": 9.34,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2632,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 249476,
          "n2": 9.32,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -21594,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 229727,
          "n2": 7.85,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 361,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 216645,
          "n2": 6.87,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 11322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 188175,
          "n2": 4.75,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3446,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 180082,
          "n2": 4.14,
          "n3": "人",
          "n4": 1465201
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1868,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.05,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1401264,
          "n2": 95.23,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 28793,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1327509,
          "n2": 89.73,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": -137692,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1080994,
          "n2": 71.34,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": -61383,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1068774,
          "n2": 70.43,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 50618,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1045101,
          "n2": 68.66,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 5619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1043284,
          "n2": 68.53,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 42881,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1023342,
          "n2": 67.04,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -16696,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1004590,
          "n2": 65.64,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": 34133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 946644,
          "n2": 61.32,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 34045,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 899735,
          "n2": 57.82,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -6024,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 857328,
          "n2": 54.66,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -29636,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 817903,
          "n2": 51.72,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 45450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 749646,
          "n2": 46.63,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": 17780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 735452,
          "n2": 45.57,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 38797,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 652028,
          "n2": 39.35,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 30441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 649374,
          "n2": 39.15,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 37042,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 582194,
          "n2": 34.14,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 32862,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 565265,
          "n2": 32.87,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -15512,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 552940,
          "n2": 31.95,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 29424,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 540175,
          "n2": 31,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6852,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 530212,
          "n2": 30.26,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -7701,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 510880,
          "n2": 28.82,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1891,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 510499,
          "n2": 28.79,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -27102,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 507904,
          "n2": 28.59,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2701,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 486466,
          "n2": 27,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 17149,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 465758,
          "n2": 25.45,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 14310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 431630,
          "n2": 22.91,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 9972,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 428555,
          "n2": 22.68,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 7758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 373835,
          "n2": 18.59,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 17450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 370484,
          "n2": 18.34,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 4494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 354977,
          "n2": 17.19,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -17508,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 346091,
          "n2": 16.53,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4364,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 340579,
          "n2": 16.11,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -10732,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 331755,
          "n2": 15.46,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 11276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 315751,
          "n2": 14.26,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -6453,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 308662,
          "n2": 13.73,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 10599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 291719,
          "n2": 12.47,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -3252,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 291597,
          "n2": 12.46,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 289339,
          "n2": 12.29,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 272298,
          "n2": 11.02,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -10415,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 256472,
          "n2": 9.84,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 248373,
          "n2": 9.24,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1395,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 225460,
          "n2": 7.53,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 8815,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 224962,
          "n2": 7.49,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -24514,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 224409,
          "n2": 7.45,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -5318,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 175143,
          "n2": 3.77,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -13032,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 170812,
          "n2": 3.45,
          "n3": "人",
          "n4": 1401264
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -9270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1431855,
          "n2": 97.51,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": 30600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1226399,
          "n2": 82.19,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": -101000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1090995,
          "n2": 72.09,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 22200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1086531,
          "n2": 71.75,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 43200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1038644,
          "n2": 68.18,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1032267,
          "n2": 67.71,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -48700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1023157,
          "n2": 67.03,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 18600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1003742,
          "n2": 65.58,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -19600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 963013,
          "n2": 62.54,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 16400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 887259,
          "n2": 56.89,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 855366,
          "n2": 54.51,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 37500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 830122,
          "n2": 52.63,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -27200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 768704,
          "n2": 48.05,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 33300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 746039,
          "n2": 46.36,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -3610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 681763,
          "n2": 41.56,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 32400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 681325,
          "n2": 41.53,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 29300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 602606,
          "n2": 35.66,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 20400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 577445,
          "n2": 33.78,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 547836,
          "n2": 31.57,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 543437,
          "n2": 31.25,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 520794,
          "n2": 29.56,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -9420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 515226,
          "n2": 29.14,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 4350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 511180,
          "n2": 28.84,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 500013,
          "n2": 28.01,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 13500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 487514,
          "n2": 27.07,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -23000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 478791,
          "n2": 26.42,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 438005,
          "n2": 23.38,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 9450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 433513,
          "n2": 23.05,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1880,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 393318,
          "n2": 20.05,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 19500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 367303,
          "n2": 18.11,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -3180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 340339,
          "n2": 16.1,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -5750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 337602,
          "n2": 15.89,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 5850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 331018,
          "n2": 15.4,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -24000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 320291,
          "n2": 14.6,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 320073,
          "n2": 14.58,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -20500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 302162,
          "n2": 13.25,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 296631,
          "n2": 12.84,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 5030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 288047,
          "n2": 12.2,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 285802,
          "n2": 12.03,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -5920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 263751,
          "n2": 10.38,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -8550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 253854,
          "n2": 9.65,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 247461,
          "n2": 9.17,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -912,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 228581,
          "n2": 7.76,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 211820,
          "n2": 6.51,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 200316,
          "n2": 5.65,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -24600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 168141,
          "n2": 3.25,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 162111,
          "n2": 2.8,
          "n3": "人",
          "n4": 1431855
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -8700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1362490,
          "n2": 92.34,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": -69400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1062278,
          "n2": 69.95,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": -164000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1056550,
          "n2": 69.52,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": -30000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1031372,
          "n2": 67.64,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": -59600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 966337,
          "n2": 62.79,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -56800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 941898,
          "n2": 60.97,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": -96700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 925319,
          "n2": 59.73,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -37700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 922200,
          "n2": 59.5,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -110000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 912988,
          "n2": 58.81,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": -90800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 824663,
          "n2": 52.22,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": -30700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 821334,
          "n2": 51.97,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -65900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 749546,
          "n2": 46.62,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 735270,
          "n2": 45.55,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": -94900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 696608,
          "n2": 42.67,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -49400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 670716,
          "n2": 40.74,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 665548,
          "n2": 40.35,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 579317,
          "n2": 33.92,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 566591,
          "n2": 32.97,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 503327,
          "n2": 28.25,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -40100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 490566,
          "n2": 27.3,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -57300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 489971,
          "n2": 27.26,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 486420,
          "n2": 26.99,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -24800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 483346,
          "n2": 26.76,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -37400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 480226,
          "n2": 26.53,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -35000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 460614,
          "n2": 25.07,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -18200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 433251,
          "n2": 23.03,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -54300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 432216,
          "n2": 22.95,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -5790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 410957,
          "n2": 21.36,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -22600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 381229,
          "n2": 19.15,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 340855,
          "n2": 16.13,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 317819,
          "n2": 14.42,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 313814,
          "n2": 14.12,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -23800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 311936,
          "n2": 13.98,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 291501,
          "n2": 12.45,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -39500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 284493,
          "n2": 11.93,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 282547,
          "n2": 11.79,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -37500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 274183,
          "n2": 11.16,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -28000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 273211,
          "n2": 11.09,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 256610,
          "n2": 9.85,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -29200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 239003,
          "n2": 8.54,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 234743,
          "n2": 8.22,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 228426,
          "n2": 7.75,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 216633,
          "n2": 6.87,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 193489,
          "n2": 5.14,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -18300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 171746,
          "n2": 3.52,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -28600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 157113,
          "n2": 2.43,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 141815,
          "n2": 1.29,
          "n3": "人",
          "n4": 1362490
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1277857,
          "n2": 86.03,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 5.59,
          "n2": "%"
        },
        "dif": {
          "n1": -84600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 987644,
          "n2": 64.38,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": -68900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 966112,
          "n2": 62.77,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": -96200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 965359,
          "n2": 62.72,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": -66000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 896903,
          "n2": 57.61,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -69400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 879231,
          "n2": 56.29,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -62700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 855274,
          "n2": 54.51,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -70000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 828256,
          "n2": 52.49,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": -93900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 815807,
          "n2": 51.56,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": -97200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 763032,
          "n2": 47.63,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": -61600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 749625,
          "n2": 46.62,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -71700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 695934,
          "n2": 42.62,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": -53600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 643054,
          "n2": 38.68,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -92200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 628195,
          "n2": 37.57,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": -42500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 626337,
          "n2": 37.43,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": -70300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 617410,
          "n2": 36.76,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -48100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 531193,
          "n2": 30.33,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -48100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 530724,
          "n2": 30.3,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -35900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 460648,
          "n2": 25.07,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -29300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 451009,
          "n2": 24.35,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -52300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 448382,
          "n2": 24.16,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -38000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 432102,
          "n2": 22.94,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -58500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 431359,
          "n2": 22.89,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -48900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 429812,
          "n2": 22.77,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -53500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 419169,
          "n2": 21.98,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -41400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 406206,
          "n2": 21.01,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -26000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 379394,
          "n2": 19.01,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -53900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 376001,
          "n2": 18.76,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -35000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 347782,
          "n2": 16.65,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 305839,
          "n2": 13.52,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -35000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 289392,
          "n2": 12.3,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 285066,
          "n2": 11.97,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -32800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 281497,
          "n2": 11.71,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -32300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 264488,
          "n2": 10.44,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 250757,
          "n2": 9.41,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 250152,
          "n2": 9.37,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -41300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 240983,
          "n2": 8.69,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -41600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 240662,
          "n2": 8.66,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -33500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 221985,
          "n2": 7.27,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -34600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 211510,
          "n2": 6.49,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 209317,
          "n2": 6.32,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -29700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 201672,
          "n2": 5.75,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -26800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 196217,
          "n2": 5.35,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 169678,
          "n2": 3.37,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -23800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 149005,
          "n2": 1.82,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 147279,
          "n2": 1.7,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 124544,
          "n2": 0,
          "n3": "人",
          "n4": 1277857
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -17300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.18,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "1435227 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "892,610 人",
        "中央値との差": "943,881 人",
        "年度": "1980 年",
        "割合": "5.63 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1279157 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "736,540 人",
        "中央値との差": "787,811 人",
        "年度": "1980 年",
        "割合": "5.02 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1127739 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "585,122 人",
        "中央値との差": "636,393 人",
        "年度": "1980 年",
        "割合": "4.42 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1014546 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "471,929 人",
        "中央値との差": "523,200 人",
        "年度": "1980 年",
        "割合": "3.98 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "946420 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "403,803 人",
        "中央値との差": "455,074 人",
        "年度": "1980 年",
        "割合": "3.71 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "934227 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "391,610 人",
        "中央値との差": "442,881 人",
        "年度": "1980 年",
        "割合": "3.66 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "922696 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "380,079 人",
        "中央値との差": "431,350 人",
        "年度": "1980 年",
        "割合": "3.62 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "888849 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "346,232 人",
        "中央値との差": "397,503 人",
        "年度": "1980 年",
        "割合": "3.49 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "875448 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "332,831 人",
        "中央値との差": "384,102 人",
        "年度": "1980 年",
        "割合": "3.43 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "867063 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "324,446 人",
        "中央値との差": "375,717 人",
        "年度": "1980 年",
        "割合": "3.4 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s01",
        "val": "859559 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "316,942 人",
        "中央値との差": "368,213 人",
        "年度": "1980 年",
        "割合": "3.37 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "720667 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "178,050 人",
        "中央値との差": "229,321 人",
        "年度": "1980 年",
        "割合": "2.83 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "696659 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "154,042 人",
        "中央値との差": "205,313 人",
        "年度": "1980 年",
        "割合": "2.73 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "659376 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "116,759 人",
        "中央値との差": "168,030 人",
        "年度": "1980 年",
        "割合": "2.59 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "580096 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "37,479 人",
        "中央値との差": "88,750 人",
        "年度": "1980 年",
        "割合": "2.27 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "564745 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "22,128 人",
        "中央値との差": "73,399 人",
        "年度": "1980 年",
        "割合": "2.21 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "561156 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "18,539 人",
        "中央値との差": "69,810 人",
        "年度": "1980 年",
        "割合": "2.2 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "538241 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-4,376 人",
        "中央値との差": "46,895 人",
        "年度": "1980 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "530128 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-12,489 人",
        "中央値との差": "38,782 人",
        "年度": "1980 年",
        "割合": "2.08 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "513995 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-28,622 人",
        "中央値との差": "22,649 人",
        "年度": "1980 年",
        "割合": "2.02 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "511421 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-31,196 人",
        "中央値との差": "20,075 人",
        "年度": "1980 年",
        "割合": "2.01 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "494072 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-48,545 人",
        "中央値との差": "2,726 人",
        "年度": "1980 年",
        "割合": "1.94 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "493260 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-49,357 人",
        "中央値との差": "1,914 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "491346 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-51,271 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "443221 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-99,396 人",
        "中央値との差": "-48,125 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "421226 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-121,391 人",
        "中央値との差": "-70,120 人",
        "年度": "1980 年",
        "割合": "1.65 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "402956 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-139,661 人",
        "中央値との差": "-88,390 人",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "395586 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-147,031 人",
        "中央値との差": "-95,760 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "372960 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-169,657 人",
        "中央値との差": "-118,386 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "351465 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-191,152 人",
        "中央値との差": "-139,881 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "351362 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-191,255 人",
        "中央値との差": "-139,984 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "343857 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-198,760 人",
        "中央値との差": "-147,489 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "330992 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-211,625 人",
        "中央値との差": "-160,354 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "319071 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-223,546 人",
        "中央値との差": "-172,275 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "299171 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-243,446 人",
        "中央値との差": "-192,175 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "284939 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-257,678 人",
        "中央値との差": "-206,407 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "279943 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-262,674 人",
        "中央値との差": "-211,403 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "278928 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-263,689 人",
        "中央値との差": "-212,418 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "277940 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-264,677 人",
        "中央値との差": "-213,406 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "277155 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-265,462 人",
        "中央値との差": "-214,191 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "271070 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-271,547 人",
        "中央値との差": "-220,276 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "247136 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-295,481 人",
        "中央値との差": "-244,210 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "243396 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-299,221 人",
        "中央値との差": "-247,950 人",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "229366 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-313,251 人",
        "中央値との差": "-261,980 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "205323 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-337,294 人",
        "中央値との差": "-286,023 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "191621 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-350,996 人",
        "中央値との差": "-299,725 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "178214 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-364,403 人",
        "中央値との差": "-313,132 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "1465201 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "897,377 人",
        "中央値との差": "959,998 人",
        "年度": "1985 年",
        "割合": "5.49 %",
        "full_name": "東京都 ",
        "前年差": "29,974 人",
        "前年比": "2.09 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1372471 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "804,647 人",
        "中央値との差": "867,268 人",
        "年度": "1985 年",
        "割合": "5.14 %",
        "full_name": "愛知県 ",
        "前年差": "93,314 人",
        "前年比": "7.29 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1142377 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "574,553 人",
        "中央値との差": "637,174 人",
        "年度": "1985 年",
        "割合": "4.28 %",
        "full_name": "大阪府 ",
        "前年差": "14,638 人",
        "前年比": "1.3 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1040038 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "472,214 人",
        "中央値との差": "534,835 人",
        "年度": "1985 年",
        "割合": "3.9 %",
        "full_name": "兵庫県 ",
        "前年差": "25,492 人",
        "前年比": "2.51 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "1039482 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "471,658 人",
        "中央値との差": "534,279 人",
        "年度": "1985 年",
        "割合": "3.89 %",
        "full_name": "神奈川県 ",
        "前年差": "93,062 人",
        "前年比": "9.83 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1018156 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "450,332 人",
        "中央値との差": "512,953 人",
        "年度": "1985 年",
        "割合": "3.82 %",
        "full_name": "埼玉県 ",
        "前年差": "95,460 人",
        "前年比": "10.35 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "1000403 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "432,579 人",
        "中央値との差": "495,200 人",
        "年度": "1985 年",
        "割合": "3.75 %",
        "full_name": "静岡県 ",
        "前年差": "66,176 人",
        "前年比": "7.08 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "970457 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "402,633 人",
        "中央値との差": "465,254 人",
        "年度": "1985 年",
        "割合": "3.64 %",
        "full_name": "千葉県 ",
        "前年差": "81,608 人",
        "前年比": "9.18 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "912599 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "344,775 人",
        "中央値との差": "407,396 人",
        "年度": "1985 年",
        "割合": "3.42 %",
        "full_name": "新潟県 ",
        "前年差": "45,536 人",
        "前年比": "5.25 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "905759 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "337,935 人",
        "中央値との差": "400,556 人",
        "年度": "1985 年",
        "割合": "3.39 %",
        "full_name": "福岡県 ",
        "前年差": "30,311 人",
        "前年比": "3.46 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "886964 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "319,140 人",
        "中央値との差": "381,761 人",
        "年度": "1985 年",
        "割合": "3.32 %",
        "full_name": "北海道 ",
        "前年差": "27,405 人",
        "前年比": "3.19 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "772453 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "204,629 人",
        "中央値との差": "267,250 人",
        "年度": "1985 年",
        "割合": "2.89 %",
        "full_name": "茨城県 ",
        "前年差": "51,786 人",
        "前年比": "7.19 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "731866 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "164,042 人",
        "中央値との差": "226,663 人",
        "年度": "1985 年",
        "割合": "2.74 %",
        "full_name": "長野県 ",
        "前年差": "35,207 人",
        "前年比": "5.05 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "696655 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "128,831 人",
        "中央値との差": "191,452 人",
        "年度": "1985 年",
        "割合": "2.61 %",
        "full_name": "福島県 ",
        "前年差": "37,279 人",
        "前年比": "5.65 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "621587 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "53,763 人",
        "中央値との差": "116,384 人",
        "年度": "1985 年",
        "割合": "2.33 %",
        "full_name": "岐阜県 ",
        "前年差": "41,491 人",
        "前年比": "7.15 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "612332 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "44,508 人",
        "中央値との差": "107,129 人",
        "年度": "1985 年",
        "割合": "2.29 %",
        "full_name": "宮城県 ",
        "前年差": "47,587 人",
        "前年比": "8.43 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "580777 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "12,953 人",
        "中央値との差": "75,574 人",
        "年度": "1985 年",
        "割合": "2.18 %",
        "full_name": "広島県 ",
        "前年差": "19,621 人",
        "前年比": "3.5 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "549332 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-18,492 人",
        "中央値との差": "44,129 人",
        "年度": "1985 年",
        "割合": "2.06 %",
        "full_name": "栃木県 ",
        "前年差": "35,337 人",
        "前年比": "6.87 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "537913 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-29,911 人",
        "中央値との差": "32,710 人",
        "年度": "1985 年",
        "割合": "2.02 %",
        "full_name": "岡山県 ",
        "前年差": "7,785 人",
        "前年比": "1.47 %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "537601 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-30,223 人",
        "中央値との差": "32,398 人",
        "年度": "1985 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "-640 人",
        "前年比": "-0.12 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "533323 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-34,501 人",
        "中央値との差": "28,120 人",
        "年度": "1985 年",
        "割合": "2 %",
        "full_name": "群馬県 ",
        "前年差": "21,902 人",
        "前年比": "4.28 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "523516 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-44,308 人",
        "中央値との差": "18,313 人",
        "年度": "1985 年",
        "割合": "1.96 %",
        "full_name": "山形県 ",
        "前年差": "32,170 人",
        "前年比": "6.55 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "512771 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-55,053 人",
        "中央値との差": "7,568 人",
        "年度": "1985 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "18,699 人",
        "前年比": "3.78 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "505203 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-62,621 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.89 %",
        "full_name": "熊本県 ",
        "前年差": "11,943 人",
        "前年比": "2.42 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "469317 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-98,507 人",
        "中央値との差": "-35,886 人",
        "年度": "1985 年",
        "割合": "1.76 %",
        "full_name": "岩手県 ",
        "前年差": "26,096 人",
        "前年比": "5.89 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "451448 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-116,376 人",
        "中央値との差": "-53,755 人",
        "年度": "1985 年",
        "割合": "1.69 %",
        "full_name": "秋田県 ",
        "前年差": "30,222 人",
        "前年比": "7.17 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "421658 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-146,166 人",
        "中央値との差": "-83,545 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "富山県 ",
        "前年差": "26,072 人",
        "前年比": "6.59 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "420797 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-147,027 人",
        "中央値との差": "-84,406 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "青森県 ",
        "前年差": "17,841 人",
        "前年比": "4.43 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "372485 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-195,339 人",
        "中央値との差": "-132,718 人",
        "年度": "1985 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "-475 人",
        "前年比": "-0.13 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "365990 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-201,834 人",
        "中央値との差": "-139,213 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "石川県 ",
        "前年差": "22,133 人",
        "前年比": "6.44 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "356385 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-211,439 人",
        "中央値との差": "-148,818 人",
        "年度": "1985 年",
        "割合": "1.34 %",
        "full_name": "滋賀県 ",
        "前年差": "25,393 人",
        "前年比": "7.67 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "351311 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-216,513 人",
        "中央値との差": "-153,892 人",
        "年度": "1985 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "-51 人",
        "前年比": "-0.01 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "350455 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-217,369 人",
        "中央値との差": "-154,748 人",
        "年度": "1985 年",
        "割合": "1.31 %",
        "full_name": "長崎県 ",
        "前年差": "-1,010 人",
        "前年比": "-0.29 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "322204 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-245,620 人",
        "中央値との差": "-182,999 人",
        "年度": "1985 年",
        "割合": "1.21 %",
        "full_name": "大分県 ",
        "前年差": "3,133 人",
        "前年比": "0.98 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "320479 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-247,345 人",
        "中央値との差": "-184,724 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "21,308 人",
        "前年比": "7.12 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "298063 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-269,761 人",
        "中央値との差": "-207,140 人",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "福井県 ",
        "前年差": "18,120 人",
        "前年比": "6.47 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "294971 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-272,853 人",
        "中央値との差": "-210,232 人",
        "年度": "1985 年",
        "割合": "1.11 %",
        "full_name": "香川県 ",
        "前年差": "10,032 人",
        "前年比": "3.52 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "286461 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-281,363 人",
        "中央値との差": "-218,742 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "島根県 ",
        "前年差": "9,306 人",
        "前年比": "3.36 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "286321 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-281,503 人",
        "中央値との差": "-218,882 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "佐賀県 ",
        "前年差": "7,393 人",
        "前年比": "2.65 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "282713 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-285,111 人",
        "中央値との差": "-222,490 人",
        "年度": "1985 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "4,773 人",
        "前年比": "1.72 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "253576 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-314,248 人",
        "中央値との差": "-251,627 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "山梨県 ",
        "前年差": "10,180 人",
        "前年比": "4.18 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "249768 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-318,056 人",
        "中央値との差": "-255,435 人",
        "年度": "1985 年",
        "割合": "0.94 %",
        "full_name": "徳島県 ",
        "前年差": "2,632 人",
        "前年比": "1.07 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "249476 ",
        "short_name": "鹿児島 ",
        "順位": "43 位",
        "平均との差": "-318,348 人",
        "中央値との差": "-255,727 人",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "鹿児島県 ",
        "前年差": "-21,594 人",
        "前年比": "-7.97 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "229727 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-338,097 人",
        "中央値との差": "-275,476 人",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "361 人",
        "前年比": "0.16 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "216645 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-351,179 人",
        "中央値との差": "-288,558 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "11,322 人",
        "前年比": "5.51 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "188175 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-379,649 人",
        "中央値との差": "-317,028 人",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,446 人",
        "前年比": "-1.8 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "180082 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-387,742 人",
        "中央値との差": "-325,121 人",
        "年度": "1985 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "1,868 人",
        "前年比": "1.05 %",
        "isval": "s39"
      }
    ],
    "1990": [
      {
        "State": "s23",
        "val": "1401264 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "830,452 人",
        "中央値との差": "893,360 人",
        "年度": "1990 年",
        "割合": "5.22 %",
        "full_name": "愛知県 ",
        "前年差": "28,793 人",
        "前年比": "2.1 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "1327509 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "756,697 人",
        "中央値との差": "819,605 人",
        "年度": "1990 年",
        "割合": "4.95 %",
        "full_name": "東京都 ",
        "前年差": "-137,692 人",
        "前年比": "-9.4 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1080994 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "510,182 人",
        "中央値との差": "573,090 人",
        "年度": "1990 年",
        "割合": "4.03 %",
        "full_name": "大阪府 ",
        "前年差": "-61,383 人",
        "前年比": "-5.37 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1068774 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "497,962 人",
        "中央値との差": "560,870 人",
        "年度": "1990 年",
        "割合": "3.98 %",
        "full_name": "埼玉県 ",
        "前年差": "50,618 人",
        "前年比": "4.97 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "1045101 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "474,289 人",
        "中央値との差": "537,197 人",
        "年度": "1990 年",
        "割合": "3.9 %",
        "full_name": "神奈川県 ",
        "前年差": "5,619 人",
        "前年比": "0.54 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "1043284 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "472,472 人",
        "中央値との差": "535,380 人",
        "年度": "1990 年",
        "割合": "3.89 %",
        "full_name": "静岡県 ",
        "前年差": "42,881 人",
        "前年比": "4.29 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "1023342 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "452,530 人",
        "中央値との差": "515,438 人",
        "年度": "1990 年",
        "割合": "3.81 %",
        "full_name": "兵庫県 ",
        "前年差": "-16,696 人",
        "前年比": "-1.61 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1004590 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "433,778 人",
        "中央値との差": "496,686 人",
        "年度": "1990 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "34,133 人",
        "前年比": "3.52 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "946644 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "375,832 人",
        "中央値との差": "438,740 人",
        "年度": "1990 年",
        "割合": "3.53 %",
        "full_name": "新潟県 ",
        "前年差": "34,045 人",
        "前年比": "3.73 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "899735 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "328,923 人",
        "中央値との差": "391,831 人",
        "年度": "1990 年",
        "割合": "3.35 %",
        "full_name": "福岡県 ",
        "前年差": "-6,024 人",
        "前年比": "-0.67 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "857328 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "286,516 人",
        "中央値との差": "349,424 人",
        "年度": "1990 年",
        "割合": "3.2 %",
        "full_name": "北海道 ",
        "前年差": "-29,636 人",
        "前年比": "-3.34 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "817903 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "247,091 人",
        "中央値との差": "309,999 人",
        "年度": "1990 年",
        "割合": "3.05 %",
        "full_name": "茨城県 ",
        "前年差": "45,450 人",
        "前年比": "5.88 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "749646 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "178,834 人",
        "中央値との差": "241,742 人",
        "年度": "1990 年",
        "割合": "2.79 %",
        "full_name": "長野県 ",
        "前年差": "17,780 人",
        "前年比": "2.43 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "735452 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "164,640 人",
        "中央値との差": "227,548 人",
        "年度": "1990 年",
        "割合": "2.74 %",
        "full_name": "福島県 ",
        "前年差": "38,797 人",
        "前年比": "5.57 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "652028 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "81,216 人",
        "中央値との差": "144,124 人",
        "年度": "1990 年",
        "割合": "2.43 %",
        "full_name": "岐阜県 ",
        "前年差": "30,441 人",
        "前年比": "4.9 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "649374 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "78,562 人",
        "中央値との差": "141,470 人",
        "年度": "1990 年",
        "割合": "2.42 %",
        "full_name": "宮城県 ",
        "前年差": "37,042 人",
        "前年比": "6.05 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "582194 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "11,382 人",
        "中央値との差": "74,290 人",
        "年度": "1990 年",
        "割合": "2.17 %",
        "full_name": "栃木県 ",
        "前年差": "32,862 人",
        "前年比": "5.98 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "565265 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "-5,547 人",
        "中央値との差": "57,361 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "広島県 ",
        "前年差": "-15,512 人",
        "前年比": "-2.67 %",
        "isval": "s34"
      },
      {
        "State": "s06",
        "val": "552940 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "-17,872 人",
        "中央値との差": "45,036 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "山形県 ",
        "前年差": "29,424 人",
        "前年比": "5.62 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "540175 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-30,637 人",
        "中央値との差": "32,271 人",
        "年度": "1990 年",
        "割合": "2.01 %",
        "full_name": "群馬県 ",
        "前年差": "6,852 人",
        "前年比": "1.28 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "530212 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-40,600 人",
        "中央値との差": "22,308 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "岡山県 ",
        "前年差": "-7,701 人",
        "前年比": "-1.43 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "510880 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-59,932 人",
        "中央値との差": "2,976 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "三重県 ",
        "前年差": "-1,891 人",
        "前年比": "-0.37 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "510499 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "-60,313 人",
        "中央値との差": "2,595 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "京都府 ",
        "前年差": "-27,102 人",
        "前年比": "-5.04 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "507904 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-62,908 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "熊本県 ",
        "前年差": "2,701 人",
        "前年比": "0.53 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "486466 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-84,346 人",
        "中央値との差": "-21,438 人",
        "年度": "1990 年",
        "割合": "1.81 %",
        "full_name": "岩手県 ",
        "前年差": "17,149 人",
        "前年比": "3.65 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "465758 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-105,054 人",
        "中央値との差": "-42,146 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "秋田県 ",
        "前年差": "14,310 人",
        "前年比": "3.17 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "431630 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-139,182 人",
        "中央値との差": "-76,274 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "富山県 ",
        "前年差": "9,972 人",
        "前年比": "2.36 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "428555 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-142,257 人",
        "中央値との差": "-79,349 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "青森県 ",
        "前年差": "7,758 人",
        "前年比": "1.84 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "373835 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-196,977 人",
        "中央値との差": "-134,069 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "滋賀県 ",
        "前年差": "17,450 人",
        "前年比": "4.9 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "370484 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-200,328 人",
        "中央値との差": "-137,420 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "石川県 ",
        "前年差": "4,494 人",
        "前年比": "1.23 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "354977 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-215,835 人",
        "中央値との差": "-152,927 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "-17,508 人",
        "前年比": "-4.7 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "346091 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-224,721 人",
        "中央値との差": "-161,813 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "長崎県 ",
        "前年差": "-4,364 人",
        "前年比": "-1.25 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "340579 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-230,233 人",
        "中央値との差": "-167,325 人",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "-10,732 人",
        "前年比": "-3.05 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "331755 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-239,057 人",
        "中央値との差": "-176,149 人",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "奈良県 ",
        "前年差": "11,276 人",
        "前年比": "3.52 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "315751 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-255,061 人",
        "中央値との差": "-192,153 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "-6,453 人",
        "前年比": "-2 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "308662 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-262,150 人",
        "中央値との差": "-199,242 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "福井県 ",
        "前年差": "10,599 人",
        "前年比": "3.56 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "291719 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-279,093 人",
        "中央値との差": "-216,185 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "-3,252 人",
        "前年比": "-1.1 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "291597 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-279,215 人",
        "中央値との差": "-216,307 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "佐賀県 ",
        "前年差": "5,276 人",
        "前年比": "1.84 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "289339 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-281,473 人",
        "中央値との差": "-218,565 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "島根県 ",
        "前年差": "2,878 人",
        "前年比": "1 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "272298 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-298,514 人",
        "中央値との差": "-235,606 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "-10,415 人",
        "前年比": "-3.68 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "256472 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-314,340 人",
        "中央値との差": "-251,432 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "山梨県 ",
        "前年差": "2,896 人",
        "前年比": "1.14 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "248373 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-322,439 人",
        "中央値との差": "-259,531 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "徳島県 ",
        "前年差": "-1,395 人",
        "前年比": "-0.56 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "225460 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-345,352 人",
        "中央値との差": "-282,444 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "鳥取県 ",
        "前年差": "8,815 人",
        "前年比": "4.07 %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "224962 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-345,850 人",
        "中央値との差": "-282,942 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "鹿児島県 ",
        "前年差": "-24,514 人",
        "前年比": "-9.83 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "224409 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-346,403 人",
        "中央値との差": "-283,495 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,318 人",
        "前年比": "-2.31 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "175143 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-395,669 人",
        "中央値との差": "-332,761 人",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "-13,032 人",
        "前年比": "-6.93 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "170812 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-400,000 人",
        "中央値との差": "-337,092 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "-9,270 人",
        "前年比": "-5.15 %",
        "isval": "s39"
      }
    ],
    "1995": [
      {
        "State": "s23",
        "val": "1431855 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "861,171 人",
        "中央値との差": "931,842 人",
        "年度": "1995 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "30,600 人",
        "前年比": "2.18 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "1226399 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "655,715 人",
        "中央値との差": "726,386 人",
        "年度": "1995 年",
        "割合": "4.57 %",
        "full_name": "東京都 ",
        "前年差": "-101,000 人",
        "前年比": "-7.62 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "1090995 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "520,311 人",
        "中央値との差": "590,982 人",
        "年度": "1995 年",
        "割合": "4.07 %",
        "full_name": "埼玉県 ",
        "前年差": "22,200 人",
        "前年比": "2.08 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "1086531 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "515,847 人",
        "中央値との差": "586,518 人",
        "年度": "1995 年",
        "割合": "4.05 %",
        "full_name": "静岡県 ",
        "前年差": "43,200 人",
        "前年比": "4.15 %",
        "isval": "s22"
      },
      {
        "State": "s14",
        "val": "1038644 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "467,960 人",
        "中央値との差": "538,631 人",
        "年度": "1995 年",
        "割合": "3.87 %",
        "full_name": "神奈川県 ",
        "前年差": "-6,460 人",
        "前年比": "-0.62 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1032267 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "461,583 人",
        "中央値との差": "532,254 人",
        "年度": "1995 年",
        "割合": "3.85 %",
        "full_name": "大阪府 ",
        "前年差": "-48,700 人",
        "前年比": "-4.51 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "1023157 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "452,473 人",
        "中央値との差": "523,144 人",
        "年度": "1995 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "18,600 人",
        "前年比": "1.85 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1003742 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "433,058 人",
        "中央値との差": "503,729 人",
        "年度": "1995 年",
        "割合": "3.74 %",
        "full_name": "兵庫県 ",
        "前年差": "-19,600 人",
        "前年比": "-1.92 %",
        "isval": "s28"
      },
      {
        "State": "s15",
        "val": "963013 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "392,329 人",
        "中央値との差": "463,000 人",
        "年度": "1995 年",
        "割合": "3.59 %",
        "full_name": "新潟県 ",
        "前年差": "16,400 人",
        "前年比": "1.73 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "887259 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "316,575 人",
        "中央値との差": "387,246 人",
        "年度": "1995 年",
        "割合": "3.31 %",
        "full_name": "福岡県 ",
        "前年差": "-12,500 人",
        "前年比": "-1.39 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "855366 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "284,682 人",
        "中央値との差": "355,353 人",
        "年度": "1995 年",
        "割合": "3.19 %",
        "full_name": "茨城県 ",
        "前年差": "37,500 人",
        "前年比": "4.58 %",
        "isval": "s08"
      },
      {
        "State": "s01",
        "val": "830122 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "259,438 人",
        "中央値との差": "330,109 人",
        "年度": "1995 年",
        "割合": "3.09 %",
        "full_name": "北海道 ",
        "前年差": "-27,200 人",
        "前年比": "-3.17 %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "768704 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "198,020 人",
        "中央値との差": "268,691 人",
        "年度": "1995 年",
        "割合": "2.87 %",
        "full_name": "福島県 ",
        "前年差": "33,300 人",
        "前年比": "4.52 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "746039 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "175,355 人",
        "中央値との差": "246,026 人",
        "年度": "1995 年",
        "割合": "2.78 %",
        "full_name": "長野県 ",
        "前年差": "-3,610 人",
        "前年比": "-0.48 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "681763 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "111,079 人",
        "中央値との差": "181,750 人",
        "年度": "1995 年",
        "割合": "2.54 %",
        "full_name": "宮城県 ",
        "前年差": "32,400 人",
        "前年比": "4.99 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "681325 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "110,641 人",
        "中央値との差": "181,312 人",
        "年度": "1995 年",
        "割合": "2.54 %",
        "full_name": "岐阜県 ",
        "前年差": "29,300 人",
        "前年比": "4.49 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "602606 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "31,922 人",
        "中央値との差": "102,593 人",
        "年度": "1995 年",
        "割合": "2.25 %",
        "full_name": "栃木県 ",
        "前年差": "20,400 人",
        "前年比": "3.51 %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "577445 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "6,761 人",
        "中央値との差": "77,432 人",
        "年度": "1995 年",
        "割合": "2.15 %",
        "full_name": "山形県 ",
        "前年差": "24,500 人",
        "前年比": "4.43 %",
        "isval": "s06"
      },
      {
        "State": "s34",
        "val": "547836 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "-22,848 人",
        "中央値との差": "47,823 人",
        "年度": "1995 年",
        "割合": "2.04 %",
        "full_name": "広島県 ",
        "前年差": "-17,400 人",
        "前年比": "-3.08 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "543437 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-27,247 人",
        "中央値との差": "43,424 人",
        "年度": "1995 年",
        "割合": "2.03 %",
        "full_name": "群馬県 ",
        "前年差": "3,260 人",
        "前年比": "0.6 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "520794 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-49,890 人",
        "中央値との差": "20,781 人",
        "年度": "1995 年",
        "割合": "1.94 %",
        "full_name": "岡山県 ",
        "前年差": "-9,420 人",
        "前年比": "-1.78 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "515226 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-55,458 人",
        "中央値との差": "15,213 人",
        "年度": "1995 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "4,350 人",
        "前年比": "0.85 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "511180 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-59,504 人",
        "中央値との差": "11,167 人",
        "年度": "1995 年",
        "割合": "1.91 %",
        "full_name": "熊本県 ",
        "前年差": "3,280 人",
        "前年比": "0.65 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "500013 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-70,671 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.86 %",
        "full_name": "岩手県 ",
        "前年差": "13,500 人",
        "前年比": "2.78 %",
        "isval": "s03"
      },
      {
        "State": "s26",
        "val": "487514 ",
        "short_name": "京都 ",
        "順位": "25 位",
        "平均との差": "-83,170 人",
        "中央値との差": "-12,499 人",
        "年度": "1995 年",
        "割合": "1.82 %",
        "full_name": "京都府 ",
        "前年差": "-23,000 人",
        "前年比": "-4.5 %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "478791 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-91,893 人",
        "中央値との差": "-21,222 人",
        "年度": "1995 年",
        "割合": "1.79 %",
        "full_name": "秋田県 ",
        "前年差": "13,000 人",
        "前年比": "2.8 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "438005 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-132,679 人",
        "中央値との差": "-62,008 人",
        "年度": "1995 年",
        "割合": "1.63 %",
        "full_name": "青森県 ",
        "前年差": "9,450 人",
        "前年比": "2.21 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "433513 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-137,171 人",
        "中央値との差": "-66,500 人",
        "年度": "1995 年",
        "割合": "1.62 %",
        "full_name": "富山県 ",
        "前年差": "1,880 人",
        "前年比": "0.44 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "393318 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-177,366 人",
        "中央値との差": "-106,695 人",
        "年度": "1995 年",
        "割合": "1.47 %",
        "full_name": "滋賀県 ",
        "前年差": "19,500 人",
        "前年比": "5.21 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "367303 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-203,381 人",
        "中央値との差": "-132,710 人",
        "年度": "1995 年",
        "割合": "1.37 %",
        "full_name": "石川県 ",
        "前年差": "-3,180 人",
        "前年比": "-0.86 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "340339 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-230,345 人",
        "中央値との差": "-159,674 人",
        "年度": "1995 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "-5,750 人",
        "前年比": "-1.66 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "337602 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-233,082 人",
        "中央値との差": "-162,411 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "5,850 人",
        "前年比": "1.76 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "331018 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-239,666 人",
        "中央値との差": "-168,995 人",
        "年度": "1995 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "-24,000 人",
        "前年比": "-6.75 %",
        "isval": "s35"
      },
      {
        "State": "s18",
        "val": "320291 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-250,393 人",
        "中央値との差": "-179,722 人",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "福井県 ",
        "前年差": "11,600 人",
        "前年比": "3.77 %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "320073 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-250,611 人",
        "中央値との差": "-179,940 人",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-20,500 人",
        "前年比": "-6.02 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "302162 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-268,522 人",
        "中央値との差": "-197,851 人",
        "年度": "1995 年",
        "割合": "1.13 %",
        "full_name": "大分県 ",
        "前年差": "-13,600 人",
        "前年比": "-4.3 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "296631 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-274,053 人",
        "中央値との差": "-203,382 人",
        "年度": "1995 年",
        "割合": "1.11 %",
        "full_name": "佐賀県 ",
        "前年差": "5,030 人",
        "前年比": "1.73 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "288047 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-282,637 人",
        "中央値との差": "-211,966 人",
        "年度": "1995 年",
        "割合": "1.07 %",
        "full_name": "島根県 ",
        "前年差": "-1,290 人",
        "前年比": "-0.45 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "285802 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-284,882 人",
        "中央値との差": "-214,211 人",
        "年度": "1995 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "-5,920 人",
        "前年比": "-2.03 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "263751 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-306,933 人",
        "中央値との差": "-236,262 人",
        "年度": "1995 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "-8,550 人",
        "前年比": "-3.14 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "253854 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-316,830 人",
        "中央値との差": "-246,159 人",
        "年度": "1995 年",
        "割合": "0.95 %",
        "full_name": "山梨県 ",
        "前年差": "-2,620 人",
        "前年比": "-1.02 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "247461 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-323,223 人",
        "中央値との差": "-252,552 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "徳島県 ",
        "前年差": "-912 人",
        "前年比": "-0.37 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "228581 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-342,103 人",
        "中央値との差": "-271,432 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "鳥取県 ",
        "前年差": "3,120 人",
        "前年比": "1.38 %",
        "isval": "s31"
      },
      {
        "State": "s45",
        "val": "211820 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-358,864 人",
        "中央値との差": "-288,193 人",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-12,600 人",
        "前年比": "-5.61 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "200316 ",
        "short_name": "鹿児島 ",
        "順位": "45 位",
        "平均との差": "-370,368 人",
        "中央値との差": "-299,697 人",
        "年度": "1995 年",
        "割合": "0.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "-24,600 人",
        "前年比": "-10.96 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "168141 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-402,543 人",
        "中央値との差": "-331,872 人",
        "年度": "1995 年",
        "割合": "0.63 %",
        "full_name": "沖縄県 ",
        "前年差": "-7,000 人",
        "前年比": "-4 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "162111 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-408,573 人",
        "中央値との差": "-337,902 人",
        "年度": "1995 年",
        "割合": "0.6 %",
        "full_name": "高知県 ",
        "前年差": "-8,700 人",
        "前年比": "-5.09 %",
        "isval": "s39"
      }
    ],
    "2000": [
      {
        "State": "s23",
        "val": "1362490 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "829,020 人",
        "中央値との差": "882,264 人",
        "年度": "2000 年",
        "割合": "5.43 %",
        "full_name": "愛知県 ",
        "前年差": "-69,400 人",
        "前年比": "-4.84 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "1062278 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "528,808 人",
        "中央値との差": "582,052 人",
        "年度": "2000 年",
        "割合": "4.24 %",
        "full_name": "東京都 ",
        "前年差": "-164,000 人",
        "前年比": "-13.38 %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "1056550 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "523,080 人",
        "中央値との差": "576,324 人",
        "年度": "2000 年",
        "割合": "4.21 %",
        "full_name": "静岡県 ",
        "前年差": "-30,000 人",
        "前年比": "-2.76 %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "1031372 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "497,902 人",
        "中央値との差": "551,146 人",
        "年度": "2000 年",
        "割合": "4.11 %",
        "full_name": "埼玉県 ",
        "前年差": "-59,600 人",
        "前年比": "-5.47 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "966337 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "432,867 人",
        "中央値との差": "486,111 人",
        "年度": "2000 年",
        "割合": "3.85 %",
        "full_name": "千葉県 ",
        "前年差": "-56,800 人",
        "前年比": "-5.55 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "941898 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "408,428 人",
        "中央値との差": "461,672 人",
        "年度": "2000 年",
        "割合": "3.76 %",
        "full_name": "神奈川県 ",
        "前年差": "-96,700 人",
        "前年比": "-9.31 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "925319 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "391,849 人",
        "中央値との差": "445,093 人",
        "年度": "2000 年",
        "割合": "3.69 %",
        "full_name": "新潟県 ",
        "前年差": "-37,700 人",
        "前年比": "-3.91 %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "922200 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "388,730 人",
        "中央値との差": "441,974 人",
        "年度": "2000 年",
        "割合": "3.68 %",
        "full_name": "大阪府 ",
        "前年差": "-110,000 人",
        "前年比": "-10.66 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "912988 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "379,518 人",
        "中央値との差": "432,762 人",
        "年度": "2000 年",
        "割合": "3.64 %",
        "full_name": "兵庫県 ",
        "前年差": "-90,800 人",
        "前年比": "-9.04 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "824663 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "291,193 人",
        "中央値との差": "344,437 人",
        "年度": "2000 年",
        "割合": "3.29 %",
        "full_name": "茨城県 ",
        "前年差": "-30,700 人",
        "前年比": "-3.59 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "821334 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "287,864 人",
        "中央値との差": "341,108 人",
        "年度": "2000 年",
        "割合": "3.28 %",
        "full_name": "福岡県 ",
        "前年差": "-65,900 人",
        "前年比": "-7.43 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "749546 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "216,076 人",
        "中央値との差": "269,320 人",
        "年度": "2000 年",
        "割合": "2.99 %",
        "full_name": "福島県 ",
        "前年差": "-19,200 人",
        "前年比": "-2.49 %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "735270 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "201,800 人",
        "中央値との差": "255,044 人",
        "年度": "2000 年",
        "割合": "2.93 %",
        "full_name": "北海道 ",
        "前年差": "-94,900 人",
        "前年比": "-11.43 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "696608 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "163,138 人",
        "中央値との差": "216,382 人",
        "年度": "2000 年",
        "割合": "2.78 %",
        "full_name": "長野県 ",
        "前年差": "-49,400 人",
        "前年比": "-6.63 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "670716 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "137,246 人",
        "中央値との差": "190,490 人",
        "年度": "2000 年",
        "割合": "2.68 %",
        "full_name": "宮城県 ",
        "前年差": "-11,000 人",
        "前年比": "-1.62 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "665548 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "132,078 人",
        "中央値との差": "185,322 人",
        "年度": "2000 年",
        "割合": "2.65 %",
        "full_name": "岐阜県 ",
        "前年差": "-15,800 人",
        "前年比": "-2.32 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "579317 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "45,847 人",
        "中央値との差": "99,091 人",
        "年度": "2000 年",
        "割合": "2.31 %",
        "full_name": "栃木県 ",
        "前年差": "-23,300 人",
        "前年比": "-3.86 %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "566591 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "33,121 人",
        "中央値との差": "86,365 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "山形県 ",
        "前年差": "-10,900 人",
        "前年比": "-1.88 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "503327 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-30,143 人",
        "中央値との差": "23,101 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "群馬県 ",
        "前年差": "-40,100 人",
        "前年比": "-7.38 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "490566 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-42,904 人",
        "中央値との差": "10,340 人",
        "年度": "2000 年",
        "割合": "1.96 %",
        "full_name": "広島県 ",
        "前年差": "-57,300 人",
        "前年比": "-10.45 %",
        "isval": "s34"
      },
      {
        "State": "s03",
        "val": "489971 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "-43,499 人",
        "中央値との差": "9,745 人",
        "年度": "2000 年",
        "割合": "1.95 %",
        "full_name": "岩手県 ",
        "前年差": "-10,000 人",
        "前年比": "-2.01 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "486420 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-47,050 人",
        "中央値との差": "6,194 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "熊本県 ",
        "前年差": "-24,800 人",
        "前年比": "-4.84 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "483346 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-50,124 人",
        "中央値との差": "3,120 人",
        "年度": "2000 年",
        "割合": "1.93 %",
        "full_name": "岡山県 ",
        "前年差": "-37,400 人",
        "前年比": "-7.19 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "480226 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-53,244 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "-35,000 人",
        "前年比": "-6.79 %",
        "isval": "s24"
      },
      {
        "State": "s05",
        "val": "460614 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-72,856 人",
        "中央値との差": "-19,612 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "秋田県 ",
        "前年差": "-18,200 人",
        "前年比": "-3.8 %",
        "isval": "s05"
      },
      {
        "State": "s26",
        "val": "433251 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-100,219 人",
        "中央値との差": "-46,975 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "京都府 ",
        "前年差": "-54,300 人",
        "前年比": "-11.13 %",
        "isval": "s26"
      },
      {
        "State": "s02",
        "val": "432216 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-101,254 人",
        "中央値との差": "-48,010 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "青森県 ",
        "前年差": "-5,790 人",
        "前年比": "-1.32 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "410957 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-122,513 人",
        "中央値との差": "-69,269 人",
        "年度": "2000 年",
        "割合": "1.64 %",
        "full_name": "富山県 ",
        "前年差": "-22,600 人",
        "前年比": "-5.2 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "381229 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-152,241 人",
        "中央値との差": "-98,997 人",
        "年度": "2000 年",
        "割合": "1.52 %",
        "full_name": "滋賀県 ",
        "前年差": "-12,100 人",
        "前年比": "-3.07 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "340855 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-192,615 人",
        "中央値との差": "-139,371 人",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "石川県 ",
        "前年差": "-26,400 人",
        "前年比": "-7.2 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "317819 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-215,651 人",
        "中央値との差": "-162,407 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "-22,500 人",
        "前年比": "-6.62 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "313814 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-219,656 人",
        "中央値との差": "-166,412 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "奈良県 ",
        "前年差": "-23,800 人",
        "前年比": "-7.05 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "311936 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-221,534 人",
        "中央値との差": "-168,290 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "福井県 ",
        "前年差": "-8,360 人",
        "前年比": "-2.61 %",
        "isval": "s18"
      },
      {
        "State": "s35",
        "val": "291501 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-241,969 人",
        "中央値との差": "-188,725 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "-39,500 人",
        "前年比": "-11.94 %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "284493 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-248,977 人",
        "中央値との差": "-195,733 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "佐賀県 ",
        "前年差": "-12,100 人",
        "前年比": "-4.09 %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "282547 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-250,923 人",
        "中央値との差": "-197,679 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "-37,500 人",
        "前年比": "-11.72 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "274183 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-259,287 人",
        "中央値との差": "-206,043 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "大分県 ",
        "前年差": "-28,000 人",
        "前年比": "-9.26 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "273211 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-260,259 人",
        "中央値との差": "-207,015 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "島根県 ",
        "前年差": "-14,800 人",
        "前年比": "-5.15 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "256610 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-276,860 人",
        "中央値との差": "-223,616 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "-29,200 人",
        "前年比": "-10.21 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "239003 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-294,467 人",
        "中央値との差": "-241,223 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "-24,700 人",
        "前年比": "-9.38 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "234743 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-298,727 人",
        "中央値との差": "-245,483 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "-19,100 人",
        "前年比": "-7.53 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "228426 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-305,044 人",
        "中央値との差": "-251,800 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "徳島県 ",
        "前年差": "-19,000 人",
        "前年比": "-7.69 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "216633 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-316,837 人",
        "中央値との差": "-263,593 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "鳥取県 ",
        "前年差": "-11,900 人",
        "前年比": "-5.23 %",
        "isval": "s31"
      },
      {
        "State": "s45",
        "val": "193489 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-339,981 人",
        "中央値との差": "-286,737 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "宮崎県 ",
        "前年差": "-18,300 人",
        "前年比": "-8.65 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "171746 ",
        "short_name": "鹿児島 ",
        "順位": "45 位",
        "平均との差": "-361,724 人",
        "中央値との差": "-308,480 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "-28,600 人",
        "前年比": "-14.26 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "157113 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-376,357 人",
        "中央値との差": "-323,113 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "沖縄県 ",
        "前年差": "-11,000 人",
        "前年比": "-6.56 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "141815 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-391,655 人",
        "中央値との差": "-338,411 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "-20,300 人",
        "前年比": "-12.52 %",
        "isval": "s39"
      }
    ],
    "2005": [
      {
        "State": "s23",
        "val": "1277857 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "791,052 人",
        "中央値との差": "848,045 人",
        "年度": "2005 年",
        "割合": "5.59 %",
        "full_name": "愛知県 ",
        "前年差": "-84,600 人",
        "前年比": "-6.21 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "987644 ",
        "short_name": "静岡 ",
        "順位": "2 位",
        "平均との差": "500,839 人",
        "中央値との差": "557,832 人",
        "年度": "2005 年",
        "割合": "4.32 %",
        "full_name": "静岡県 ",
        "前年差": "-68,900 人",
        "前年比": "-6.52 %",
        "isval": "s22"
      },
      {
        "State": "s13",
        "val": "966112 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "479,307 人",
        "中央値との差": "536,300 人",
        "年度": "2005 年",
        "割合": "4.22 %",
        "full_name": "東京都 ",
        "前年差": "-96,200 人",
        "前年比": "-9.05 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "965359 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "478,554 人",
        "中央値との差": "535,547 人",
        "年度": "2005 年",
        "割合": "4.22 %",
        "full_name": "埼玉県 ",
        "前年差": "-66,000 人",
        "前年比": "-6.4 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "896903 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "410,098 人",
        "中央値との差": "467,091 人",
        "年度": "2005 年",
        "割合": "3.92 %",
        "full_name": "千葉県 ",
        "前年差": "-69,400 人",
        "前年比": "-7.19 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "879231 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "392,426 人",
        "中央値との差": "449,419 人",
        "年度": "2005 年",
        "割合": "3.84 %",
        "full_name": "神奈川県 ",
        "前年差": "-62,700 人",
        "前年比": "-6.65 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "855274 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "368,469 人",
        "中央値との差": "425,462 人",
        "年度": "2005 年",
        "割合": "3.74 %",
        "full_name": "新潟県 ",
        "前年差": "-70,000 人",
        "前年比": "-7.57 %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "828256 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "341,451 人",
        "中央値との差": "398,444 人",
        "年度": "2005 年",
        "割合": "3.62 %",
        "full_name": "大阪府 ",
        "前年差": "-93,900 人",
        "前年比": "-10.19 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "815807 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "329,002 人",
        "中央値との差": "385,995 人",
        "年度": "2005 年",
        "割合": "3.57 %",
        "full_name": "兵庫県 ",
        "前年差": "-97,200 人",
        "前年比": "-10.64 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "763032 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "276,227 人",
        "中央値との差": "333,220 人",
        "年度": "2005 年",
        "割合": "3.33 %",
        "full_name": "茨城県 ",
        "前年差": "-61,600 人",
        "前年比": "-7.47 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "749625 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "262,820 人",
        "中央値との差": "319,813 人",
        "年度": "2005 年",
        "割合": "3.28 %",
        "full_name": "福岡県 ",
        "前年差": "-71,700 人",
        "前年比": "-8.73 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "695934 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "209,129 人",
        "中央値との差": "266,122 人",
        "年度": "2005 年",
        "割合": "3.04 %",
        "full_name": "福島県 ",
        "前年差": "-53,600 人",
        "前年比": "-7.15 %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "643054 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "156,249 人",
        "中央値との差": "213,242 人",
        "年度": "2005 年",
        "割合": "2.81 %",
        "full_name": "北海道 ",
        "前年差": "-92,200 人",
        "前年比": "-12.54 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "628195 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "141,390 人",
        "中央値との差": "198,383 人",
        "年度": "2005 年",
        "割合": "2.75 %",
        "full_name": "宮城県 ",
        "前年差": "-42,500 人",
        "前年比": "-6.34 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "626337 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "139,532 人",
        "中央値との差": "196,525 人",
        "年度": "2005 年",
        "割合": "2.74 %",
        "full_name": "長野県 ",
        "前年差": "-70,300 人",
        "前年比": "-10.09 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "617410 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "130,605 人",
        "中央値との差": "187,598 人",
        "年度": "2005 年",
        "割合": "2.7 %",
        "full_name": "岐阜県 ",
        "前年差": "-48,100 人",
        "前年比": "-7.23 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "531193 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "44,388 人",
        "中央値との差": "101,381 人",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "栃木県 ",
        "前年差": "-48,100 人",
        "前年比": "-8.31 %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "530724 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "43,919 人",
        "中央値との差": "100,912 人",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "山形県 ",
        "前年差": "-35,900 人",
        "前年比": "-6.33 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "460648 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "-26,157 人",
        "中央値との差": "30,836 人",
        "年度": "2005 年",
        "割合": "2.01 %",
        "full_name": "岩手県 ",
        "前年差": "-29,300 人",
        "前年比": "-5.98 %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "451009 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-35,796 人",
        "中央値との差": "21,197 人",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "群馬県 ",
        "前年差": "-52,300 人",
        "前年比": "-10.39 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "448382 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-38,423 人",
        "中央値との差": "18,570 人",
        "年度": "2005 年",
        "割合": "1.96 %",
        "full_name": "熊本県 ",
        "前年差": "-38,000 人",
        "前年比": "-7.82 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "432102 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "-54,703 人",
        "中央値との差": "2,290 人",
        "年度": "2005 年",
        "割合": "1.89 %",
        "full_name": "広島県 ",
        "前年差": "-58,500 人",
        "前年比": "-11.92 %",
        "isval": "s34"
      },
      {
        "State": "s24",
        "val": "431359 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-55,446 人",
        "中央値との差": "1,547 人",
        "年度": "2005 年",
        "割合": "1.89 %",
        "full_name": "三重県 ",
        "前年差": "-48,900 人",
        "前年比": "-10.18 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "429812 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-56,993 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "-53,500 人",
        "前年比": "-11.08 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "419169 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-67,636 人",
        "中央値との差": "-10,643 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "秋田県 ",
        "前年差": "-41,400 人",
        "前年比": "-9 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "406206 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-80,599 人",
        "中央値との差": "-23,606 人",
        "年度": "2005 年",
        "割合": "1.78 %",
        "full_name": "青森県 ",
        "前年差": "-26,000 人",
        "前年比": "-6.02 %",
        "isval": "s02"
      },
      {
        "State": "s26",
        "val": "379394 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-107,411 人",
        "中央値との差": "-50,418 人",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "京都府 ",
        "前年差": "-53,900 人",
        "前年比": "-12.43 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "376001 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-110,804 人",
        "中央値との差": "-53,811 人",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "富山県 ",
        "前年差": "-35,000 人",
        "前年比": "-8.51 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "347782 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-139,023 人",
        "中央値との差": "-82,030 人",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "滋賀県 ",
        "前年差": "-33,400 人",
        "前年比": "-8.77 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "305839 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-180,966 人",
        "中央値との差": "-123,973 人",
        "年度": "2005 年",
        "割合": "1.34 %",
        "full_name": "石川県 ",
        "前年差": "-35,000 人",
        "前年比": "-10.27 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "289392 ",
        "short_name": "福井 ",
        "順位": "31 位",
        "平均との差": "-197,413 人",
        "中央値との差": "-140,420 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "福井県 ",
        "前年差": "-22,500 人",
        "前年比": "-7.23 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "285066 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-201,739 人",
        "中央値との差": "-144,746 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "-32,800 人",
        "前年比": "-10.31 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "281497 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-205,308 人",
        "中央値との差": "-148,315 人",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "-32,300 人",
        "前年比": "-10.3 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "264488 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-222,317 人",
        "中央値との差": "-165,324 人",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "佐賀県 ",
        "前年差": "-20,000 人",
        "前年比": "-7.03 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "250757 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-236,048 人",
        "中央値との差": "-179,055 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "島根県 ",
        "前年差": "-22,500 人",
        "前年比": "-8.22 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "250152 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-236,653 人",
        "中央値との差": "-179,660 人",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "山口県 ",
        "前年差": "-41,300 人",
        "前年比": "-14.18 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "240983 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-245,822 人",
        "中央値との差": "-188,829 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "愛媛県 ",
        "前年差": "-41,600 人",
        "前年比": "-14.71 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "240662 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-246,143 人",
        "中央値との差": "-189,150 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-33,500 人",
        "前年比": "-12.23 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "221985 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-264,820 人",
        "中央値との差": "-207,827 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-34,600 人",
        "前年比": "-13.49 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "211510 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-275,295 人",
        "中央値との差": "-218,302 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "山梨県 ",
        "前年差": "-23,200 人",
        "前年比": "-9.9 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "209317 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-277,488 人",
        "中央値との差": "-220,495 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "和歌山県 ",
        "前年差": "-29,700 人",
        "前年比": "-12.42 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "201672 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-285,133 人",
        "中央値との差": "-228,140 人",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "徳島県 ",
        "前年差": "-26,800 人",
        "前年比": "-11.71 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "196217 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-290,588 人",
        "中央値との差": "-233,595 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "鳥取県 ",
        "前年差": "-20,400 人",
        "前年比": "-9.42 %",
        "isval": "s31"
      },
      {
        "State": "s45",
        "val": "169678 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-317,127 人",
        "中央値との差": "-260,134 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "-23,800 人",
        "前年比": "-12.31 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "149005 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-337,800 人",
        "中央値との差": "-280,807 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "-8,110 人",
        "前年比": "-5.16 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "147279 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-339,526 人",
        "中央値との差": "-282,533 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "-24,500 人",
        "前年比": "-14.25 %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "124544 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-362,261 人",
        "中央値との差": "-305,268 人",
        "年度": "2005 年",
        "割合": "0.54 %",
        "full_name": "高知県 ",
        "前年差": "-17,300 人",
        "前年比": "-12.18 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "神奈川", "新潟", "大阪", "兵庫", "茨城", "福岡", "福島", "北海道", "宮城", "長野", "岐阜", "栃木", "山形", "岩手", "群馬", "熊本", "広島", "三重", "岡山", "秋田", "青森", "京都", "富山", "滋賀", "石川", "福井", "長崎", "奈良", "佐賀", "島根", "山口", "愛媛", "大分", "香川", "山梨", "和歌山", "徳島", "鳥取", "宮崎", "沖縄", "鹿児島", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 542617,
        "全国": 25502991,
        "北海道": 859559,
        "青森": 402956,
        "岩手": 443221,
        "宮城": 564745,
        "秋田": 421226,
        "山形": 491346,
        "福島": 659376,
        "茨城": 720667,
        "栃木": 513995,
        "群馬": 511421,
        "埼玉": 922696,
        "千葉": 888849,
        "東京": 1435227,
        "神奈川": 946420,
        "新潟": 867063,
        "富山": 395586,
        "石川": 343857,
        "福井": 279943,
        "山梨": 243396,
        "長野": 696659,
        "岐阜": 580096,
        "静岡": 934227,
        "愛知": 1279157,
        "三重": 494072,
        "滋賀": 330992,
        "京都": 538241,
        "大阪": 1127739,
        "兵庫": 1014546,
        "奈良": 299171,
        "和歌山": 277940,
        "鳥取": 205323,
        "島根": 277155,
        "岡山": 530128,
        "広島": 561156,
        "山口": 372960,
        "徳島": 247136,
        "香川": 284939,
        "愛媛": 351362,
        "高知": 178214,
        "福岡": 875448,
        "佐賀": 278928,
        "長崎": 351465,
        "熊本": 493260,
        "大分": 319071,
        "宮崎": 229366,
        "鹿児島": 271070,
        "沖縄": 191621
      },
      {
        "year": 1985,
        "平均": 567824,
        "全国": 26687743,
        "北海道": 886964,
        "青森": 420797,
        "岩手": 469317,
        "宮城": 612332,
        "秋田": 451448,
        "山形": 523516,
        "福島": 696655,
        "茨城": 772453,
        "栃木": 549332,
        "群馬": 533323,
        "埼玉": 1018156,
        "千葉": 970457,
        "東京": 1465201,
        "神奈川": 1039482,
        "新潟": 912599,
        "富山": 421658,
        "石川": 365990,
        "福井": 298063,
        "山梨": 253576,
        "長野": 731866,
        "岐阜": 621587,
        "静岡": 1000403,
        "愛知": 1372471,
        "三重": 512771,
        "滋賀": 356385,
        "京都": 537601,
        "大阪": 1142377,
        "兵庫": 1040038,
        "奈良": 320479,
        "和歌山": 282713,
        "鳥取": 216645,
        "島根": 286461,
        "岡山": 537913,
        "広島": 580777,
        "山口": 372485,
        "徳島": 249768,
        "香川": 294971,
        "愛媛": 351311,
        "高知": 180082,
        "福岡": 905759,
        "佐賀": 286321,
        "長崎": 350455,
        "熊本": 505203,
        "大分": 322204,
        "宮崎": 229727,
        "鹿児島": 249476,
        "沖縄": 188175
      },
      {
        "year": 1990,
        "平均": 570812,
        "全国": 26828164,
        "北海道": 857328,
        "青森": 428555,
        "岩手": 486466,
        "宮城": 649374,
        "秋田": 465758,
        "山形": 552940,
        "福島": 735452,
        "茨城": 817903,
        "栃木": 582194,
        "群馬": 540175,
        "埼玉": 1068774,
        "千葉": 1004590,
        "東京": 1327509,
        "神奈川": 1045101,
        "新潟": 946644,
        "富山": 431630,
        "石川": 370484,
        "福井": 308662,
        "山梨": 256472,
        "長野": 749646,
        "岐阜": 652028,
        "静岡": 1043284,
        "愛知": 1401264,
        "三重": 510880,
        "滋賀": 373835,
        "京都": 510499,
        "大阪": 1080994,
        "兵庫": 1023342,
        "奈良": 331755,
        "和歌山": 272298,
        "鳥取": 225460,
        "島根": 289339,
        "岡山": 530212,
        "広島": 565265,
        "山口": 354977,
        "徳島": 248373,
        "香川": 291719,
        "愛媛": 340579,
        "高知": 170812,
        "福岡": 899735,
        "佐賀": 291597,
        "長崎": 346091,
        "熊本": 507904,
        "大分": 315751,
        "宮崎": 224409,
        "鹿児島": 224962,
        "沖縄": 175143
      },
      {
        "year": 1995,
        "平均": 570684,
        "全国": 26822162,
        "北海道": 830122,
        "青森": 438005,
        "岩手": 500013,
        "宮城": 681763,
        "秋田": 478791,
        "山形": 577445,
        "福島": 768704,
        "茨城": 855366,
        "栃木": 602606,
        "群馬": 543437,
        "埼玉": 1090995,
        "千葉": 1023157,
        "東京": 1226399,
        "神奈川": 1038644,
        "新潟": 963013,
        "富山": 433513,
        "石川": 367303,
        "福井": 320291,
        "山梨": 253854,
        "長野": 746039,
        "岐阜": 681325,
        "静岡": 1086531,
        "愛知": 1431855,
        "三重": 515226,
        "滋賀": 393318,
        "京都": 487514,
        "大阪": 1032267,
        "兵庫": 1003742,
        "奈良": 337602,
        "和歌山": 263751,
        "鳥取": 228581,
        "島根": 288047,
        "岡山": 520794,
        "広島": 547836,
        "山口": 331018,
        "徳島": 247461,
        "香川": 285802,
        "愛媛": 320073,
        "高知": 162111,
        "福岡": 887259,
        "佐賀": 296631,
        "長崎": 340339,
        "熊本": 511180,
        "大分": 302162,
        "宮崎": 211820,
        "鹿児島": 200316,
        "沖縄": 168141
      },
      {
        "year": 2000,
        "平均": 533470,
        "全国": 25073085,
        "北海道": 735270,
        "青森": 432216,
        "岩手": 489971,
        "宮城": 670716,
        "秋田": 460614,
        "山形": 566591,
        "福島": 749546,
        "茨城": 824663,
        "栃木": 579317,
        "群馬": 503327,
        "埼玉": 1031372,
        "千葉": 966337,
        "東京": 1062278,
        "神奈川": 941898,
        "新潟": 925319,
        "富山": 410957,
        "石川": 340855,
        "福井": 311936,
        "山梨": 234743,
        "長野": 696608,
        "岐阜": 665548,
        "静岡": 1056550,
        "愛知": 1362490,
        "三重": 480226,
        "滋賀": 381229,
        "京都": 433251,
        "大阪": 922200,
        "兵庫": 912988,
        "奈良": 313814,
        "和歌山": 239003,
        "鳥取": 216633,
        "島根": 273211,
        "岡山": 483346,
        "広島": 490566,
        "山口": 291501,
        "徳島": 228426,
        "香川": 256610,
        "愛媛": 282547,
        "高知": 141815,
        "福岡": 821334,
        "佐賀": 284493,
        "長崎": 317819,
        "熊本": 486420,
        "大分": 274183,
        "宮崎": 193489,
        "鹿児島": 171746,
        "沖縄": 157113
      },
      {
        "year": 2005,
        "平均": 486805,
        "全国": 22879854,
        "北海道": 643054,
        "青森": 406206,
        "岩手": 460648,
        "宮城": 628195,
        "秋田": 419169,
        "山形": 530724,
        "福島": 695934,
        "茨城": 763032,
        "栃木": 531193,
        "群馬": 451009,
        "埼玉": 965359,
        "千葉": 896903,
        "東京": 966112,
        "神奈川": 879231,
        "新潟": 855274,
        "富山": 376001,
        "石川": 305839,
        "福井": 289392,
        "山梨": 211510,
        "長野": 626337,
        "岐阜": 617410,
        "静岡": 987644,
        "愛知": 1277857,
        "三重": 431359,
        "滋賀": 347782,
        "京都": 379394,
        "大阪": 828256,
        "兵庫": 815807,
        "奈良": 281497,
        "和歌山": 209317,
        "鳥取": 196217,
        "島根": 250757,
        "岡山": 429812,
        "広島": 432102,
        "山口": 250152,
        "徳島": 201672,
        "香川": 221985,
        "愛媛": 240983,
        "高知": 124544,
        "福岡": 749625,
        "佐賀": 264488,
        "長崎": 285066,
        "熊本": 448382,
        "大分": 240662,
        "宮崎": 169678,
        "鹿児島": 147279,
        "沖縄": 149005
      }
    ]
  }
}
);
}
