export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "142419",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "142419",
      "value_min": "7124",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "11.58",
      "areaPro": "21.5",
      "mean": "26169",
      "median": "18738",
      "mean_dif": "116250",
      "median_dif": "123681",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,169 世帯<br>全国 1,229,939 世帯",
      "sum1": "全国では1,229,939世帯で、平均は26,169世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "兵庫県", "福井県", "鳥取県", "山形県"],
      "rank123_val": [142419, 100223, 65420, 7267, 7237, 7124],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hyogo_kenki.png", "fukui_kensho.png", "tottori_kensho.png", "yamagata_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "世帯",
      "value": "188740",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "188740",
      "value_min": "8982",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "11.71",
      "areaPro": "28.87",
      "mean": "34297",
      "median": "23288",
      "mean_dif": "154443",
      "median_dif": "165452",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "46321",
      "last_pro": "32.52",
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 34,297 世帯<br>全国 1,611,963 世帯",
      "sum1": "全国では1,611,963世帯で、平均は34,297世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "兵庫県", "富山県", "鳥取県", "福井県"],
      "rank123_val": [188740, 134553, 85272, 10078, 9015, 8982],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hyogo_kenki.png", "toyama_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "258490",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "258490",
      "value_min": "11578",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "11.94",
      "areaPro": "39.95",
      "mean": "46072",
      "median": "29271",
      "mean_dif": "212418",
      "median_dif": "229219",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "69750",
      "last_pro": "36.96",
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 46,072 世帯<br>全国 2,165,368 世帯",
      "sum1": "全国では2,165,368世帯で、平均は46,072世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "富山県", "福井県", "鳥取県"],
      "rank123_val": [258490, 181546, 117485, 13833, 11634, 11578],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "toyama_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "世帯",
      "value": "359127",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "359127",
      "value_min": "14408",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "12.53",
      "areaPro": "55.95",
      "mean": "60978",
      "median": "39103",
      "mean_dif": "298149",
      "median_dif": "320024",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "100637",
      "last_pro": "38.93",
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 60,978 世帯<br>全国 2,865,981 世帯",
      "sum1": "全国では2,865,981世帯で、平均は60,978世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "福井県", "鳥取県"],
      "rank123_val": [359127, 245106, 159672, 18280, 14591, 14408],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "496628",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "496628",
      "value_min": "17553",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "13.12",
      "areaPro": "77.8",
      "mean": "80543",
      "median": "47870",
      "mean_dif": "416085",
      "median_dif": "448758",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "137501",
      "last_pro": "38.29",
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 80,543 世帯<br>全国 3,785,522 世帯",
      "sum1": "全国では3,785,522世帯で、平均は80,543世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [496628, 327303, 217263, 23194, 18070, 17553],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "A8303",
      "cat01_jp": "A8303_高齢単身世帯数（60歳以上の者1人）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "636306",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "636306",
      "value_min": "20600",
      "value_all_max": "636306",
      "value_all_min": "7124",
      "allPro": "13.24",
      "areaPro": "100",
      "mean": "102219",
      "median": "61457",
      "mean_dif": "534087",
      "median_dif": "574849",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "139678",
      "last_pro": "28.13",
      "title": "高齢単身世帯数（60歳以上の者1人）",
      "title_full": "高齢単身世帯数（60歳以上の者1人）",
      "title_link": "高齢単身世帯数（60歳以上の者1人）",
      "title_txt": "高齢単身世帯数（60歳以上の者1人）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 102,219 世帯<br>全国 4,804,311 世帯",
      "sum1": "全国では4,804,311世帯で、平均は102,219世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [636306, 432880, 291354, 27012, 21912, 20600],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 142419,
          "n2": 21.5,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 11.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 100223,
          "n2": 14.8,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 8.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 65420,
          "n2": 9.27,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 60263,
          "n2": 8.45,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 58711,
          "n2": 8.2,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 55928,
          "n2": 7.76,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 49808,
          "n2": 6.78,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 42223,
          "n2": 5.58,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 41332,
          "n2": 5.44,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 33824,
          "n2": 4.24,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 27938,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 26999,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 26557,
          "n2": 3.09,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26424,
          "n2": 3.07,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 25233,
          "n2": 2.88,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 24720,
          "n2": 2.8,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24290,
          "n2": 2.73,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21963,
          "n2": 2.36,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20070,
          "n2": 2.06,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 19491,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19130,
          "n2": 1.91,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 19127,
          "n2": 1.91,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 18844,
          "n2": 1.86,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 18738,
          "n2": 1.85,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 16391,
          "n2": 1.47,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 15674,
          "n2": 1.36,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 15630,
          "n2": 1.35,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 14771,
          "n2": 1.22,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14437,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14043,
          "n2": 1.1,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 13820,
          "n2": 1.06,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12354,
          "n2": 0.83,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12133,
          "n2": 0.8,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12072,
          "n2": 0.79,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11637,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11174,
          "n2": 0.64,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10901,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10385,
          "n2": 0.52,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10170,
          "n2": 0.48,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10015,
          "n2": 0.46,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8677,
          "n2": 0.25,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8651,
          "n2": 0.24,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8305,
          "n2": 0.19,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7396,
          "n2": 0.04,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7267,
          "n2": 0.02,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7237,
          "n2": 0.02,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7124,
          "n2": 0,
          "n3": "世帯",
          "n4": 142419
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 188740,
          "n2": 28.87,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 11.71,
          "n2": "%"
        },
        "dif": {
          "n1": 46321,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 134553,
          "n2": 20.25,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 8.35,
          "n2": "%"
        },
        "dif": {
          "n1": 34330,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 85272,
          "n2": 12.42,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 19852,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 83434,
          "n2": 12.13,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 23171,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 77227,
          "n2": 11.14,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 18516,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 69693,
          "n2": 9.94,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 19885,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 66884,
          "n2": 9.5,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 10956,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 58306,
          "n2": 8.13,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 16083,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 51450,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 10118,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 43203,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 9379,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 39027,
          "n2": 5.07,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 11089,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 36088,
          "n2": 4.6,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 11368,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34106,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 7107,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 33123,
          "n2": 4.13,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 6566,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32954,
          "n2": 4.11,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6530,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 31918,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6685,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 30597,
          "n2": 3.73,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 8634,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 30322,
          "n2": 3.69,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 6032,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25180,
          "n2": 2.87,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 5689,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24436,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 5309,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24148,
          "n2": 2.71,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5304,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 23892,
          "n2": 2.67,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 5154,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 23835,
          "n2": 2.66,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 3765,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 23288,
          "n2": 2.57,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4158,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 21414,
          "n2": 2.27,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 5023,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 21301,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 5671,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 20746,
          "n2": 2.17,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 5072,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 19343,
          "n2": 1.94,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 4906,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 18292,
          "n2": 1.78,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 4472,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17541,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5187,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17408,
          "n2": 1.63,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2637,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 16963,
          "n2": 1.56,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2920,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 16730,
          "n2": 1.53,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 4658,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 16154,
          "n2": 1.44,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4021,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 14426,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 3525,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 14390,
          "n2": 1.15,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 4220,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13865,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2691,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13849,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2212,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 13245,
          "n2": 0.97,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2860,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 12413,
          "n2": 0.84,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3736,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12210,
          "n2": 0.81,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2195,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10910,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2259,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10900,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2595,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10112,
          "n2": 0.47,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2988,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10078,
          "n2": 0.47,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2682,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9015,
          "n2": 0.3,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1778,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8982,
          "n2": 0.3,
          "n3": "世帯",
          "n4": 188740
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1715,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.6,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 258490,
          "n2": 39.95,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 11.94,
          "n2": "%"
        },
        "dif": {
          "n1": 69750,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 181546,
          "n2": 27.72,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 8.38,
          "n2": "%"
        },
        "dif": {
          "n1": 46993,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 117485,
          "n2": 17.54,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": 34051,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 113154,
          "n2": 16.85,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 27882,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 105208,
          "n2": 15.59,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 35515,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 103229,
          "n2": 15.27,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 26002,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 83293,
          "n2": 12.11,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 24987,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77421,
          "n2": 11.17,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 10537,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 65316,
          "n2": 9.25,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 13866,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 58755,
          "n2": 8.21,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 19728,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 56311,
          "n2": 7.82,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 20223,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 56.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 56236,
          "n2": 7.81,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 13033,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 43671,
          "n2": 5.81,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 9565,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 43136,
          "n2": 5.72,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 12539,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 40951,
          "n2": 5.38,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7828,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 40891,
          "n2": 5.37,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7937,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 40181,
          "n2": 5.25,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 8263,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38389,
          "n2": 4.97,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 8067,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 33255,
          "n2": 4.15,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 8075,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 31314,
          "n2": 3.84,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 6878,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30906,
          "n2": 3.78,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 7014,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 30795,
          "n2": 3.76,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 6647,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29360,
          "n2": 3.53,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 5525,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 29271,
          "n2": 3.52,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7857,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29222,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7921,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 29034,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 5746,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 28165,
          "n2": 3.34,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 7419,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 26533,
          "n2": 3.08,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 7190,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25043,
          "n2": 2.85,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 7502,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24571,
          "n2": 2.77,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 6279,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 23665,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 6935,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 21803,
          "n2": 2.33,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 5649,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 21570,
          "n2": 2.3,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4162,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 21490,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 4527,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 20418,
          "n2": 2.11,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6028,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19562,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 5136,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18050,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 5637,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 17819,
          "n2": 1.7,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3954,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17695,
          "n2": 1.68,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4450,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16971,
          "n2": 1.57,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 3122,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15191,
          "n2": 1.28,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2981,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14364,
          "n2": 1.15,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3454,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14297,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3397,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14296,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4184,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13833,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3755,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11634,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2652,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11578,
          "n2": 0.71,
          "n3": "世帯",
          "n4": 258490
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2563,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.43,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 359127,
          "n2": 55.95,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 12.53,
          "n2": "%"
        },
        "dif": {
          "n1": 100637,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 245106,
          "n2": 37.82,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 8.55,
          "n2": "%"
        },
        "dif": {
          "n1": 63560,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 159672,
          "n2": 24.25,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 42187,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 151591,
          "n2": 22.96,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 46383,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 137147,
          "n2": 20.67,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 23993,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 136157,
          "n2": 20.51,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 32928,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 114854,
          "n2": 17.12,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 31561,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 89551,
          "n2": 13.1,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 12130,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 85806,
          "n2": 12.51,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 27051,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 85386,
          "n2": 12.44,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 29075,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 81736,
          "n2": 11.86,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 16420,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 71135,
          "n2": 10.17,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 14899,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 58941,
          "n2": 8.24,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 15805,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54902,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 11231,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 50631,
          "n2": 6.91,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 9740,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 50128,
          "n2": 6.83,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9947,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 49601,
          "n2": 6.75,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 8650,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 49123,
          "n2": 6.68,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 10734,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 43323,
          "n2": 5.75,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 10068,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39740,
          "n2": 5.18,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 10469,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 39702,
          "n2": 5.18,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 8796,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 39313,
          "n2": 5.12,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 7999,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39108,
          "n2": 5.08,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 8313,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 39103,
          "n2": 5.08,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 9881,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37105,
          "n2": 4.77,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 8940,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35519,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 6485,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35503,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 6143,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35380,
          "n2": 4.49,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 8847,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 35375,
          "n2": 4.49,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 10332,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 32836,
          "n2": 4.09,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 8265,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31839,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 8174,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 29214,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7411,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27853,
          "n2": 3.29,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7435,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27322,
          "n2": 3.21,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 5752,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 26972,
          "n2": 3.15,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 5482,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 26629,
          "n2": 3.1,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 7067,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 24504,
          "n2": 2.76,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 6454,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23087,
          "n2": 2.54,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 5392,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22612,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4793,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20804,
          "n2": 2.17,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3833,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19212,
          "n2": 1.92,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4021,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 18775,
          "n2": 1.85,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4479,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18685,
          "n2": 1.84,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4321,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18593,
          "n2": 1.82,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4760,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18280,
          "n2": 1.77,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3983,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 14591,
          "n2": 1.19,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2957,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14408,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 359127
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2830,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.44,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 496628,
          "n2": 77.8,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 13.12,
          "n2": "%"
        },
        "dif": {
          "n1": 137501,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 327303,
          "n2": 50.89,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 8.65,
          "n2": "%"
        },
        "dif": {
          "n1": 82197,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 217263,
          "n2": 33.4,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": 65672,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 209885,
          "n2": 32.23,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": 50213,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 186743,
          "n2": 28.55,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": 49596,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 176928,
          "n2": 26.99,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": 40771,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 159705,
          "n2": 24.25,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 44851,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 131530,
          "n2": 19.77,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 46144,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 128570,
          "n2": 19.3,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 42764,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 101758,
          "n2": 15.04,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": 20022,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 101251,
          "n2": 14.96,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 11700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92641,
          "n2": 13.59,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 21506,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 80151,
          "n2": 11.61,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 21210,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 66976,
          "n2": 9.51,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12074,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 60921,
          "n2": 8.55,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 10793,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60831,
          "n2": 8.54,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 10200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 59746,
          "n2": 8.36,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 10623,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 59119,
          "n2": 8.26,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 9518,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 54691,
          "n2": 7.56,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 11368,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 54054,
          "n2": 7.46,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 14314,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 51091,
          "n2": 6.99,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 11988,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 50975,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 11273,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 48224,
          "n2": 6.53,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 12849,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 47870,
          "n2": 6.48,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 8557,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 47769,
          "n2": 6.46,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 10664,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47389,
          "n2": 6.4,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 12009,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 47218,
          "n2": 6.37,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 8110,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 43265,
          "n2": 5.74,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 7746,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 43046,
          "n2": 5.71,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 10210,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42160,
          "n2": 5.57,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 10321,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42134,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 6631,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 39886,
          "n2": 5.21,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 10672,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 35614,
          "n2": 4.53,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 7761,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35291,
          "n2": 4.48,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 8662,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 35145,
          "n2": 4.45,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 7823,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33004,
          "n2": 4.11,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 6032,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 32120,
          "n2": 3.97,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 7616,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 29100,
          "n2": 3.49,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6013,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27940,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5328,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 24527,
          "n2": 2.77,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 3723,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24430,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5837,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 24285,
          "n2": 2.73,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24219,
          "n2": 2.72,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5444,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23309,
          "n2": 2.57,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 5029,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23194,
          "n2": 2.55,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3982,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18070,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 3479,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17553,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 496628
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 3145,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.83,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 636306,
          "n2": 100,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 13.24,
          "n2": "%"
        },
        "dif": {
          "n1": 139678,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 432880,
          "n2": 67.67,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 9.01,
          "n2": "%"
        },
        "dif": {
          "n1": 105577,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 291354,
          "n2": 45.17,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": 74091,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 260904,
          "n2": 40.33,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": 51019,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 237712,
          "n2": 36.65,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 50969,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 215310,
          "n2": 33.09,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": 55605,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 211925,
          "n2": 32.55,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 34997,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 193436,
          "n2": 29.61,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 61906,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 179769,
          "n2": 27.44,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": 51199,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 123884,
          "n2": 18.56,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 22126,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 113082,
          "n2": 16.84,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 20441,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 109786,
          "n2": 16.32,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 8535,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 106501,
          "n2": 15.79,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 26350,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 77692,
          "n2": 11.22,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10716,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 75313,
          "n2": 10.84,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 15567,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 72934,
          "n2": 10.46,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 18880,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 72325,
          "n2": 10.36,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 11404,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 72293,
          "n2": 10.36,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 11462,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 67946,
          "n2": 9.67,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 13255,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 66984,
          "n2": 9.51,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 7865,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64477,
          "n2": 9.12,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 13386,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 63600,
          "n2": 8.98,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 12625,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 63216,
          "n2": 8.92,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 14992,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 61457,
          "n2": 8.64,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 14068,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60969,
          "n2": 8.56,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 56102,
          "n2": 7.78,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8232,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 55434,
          "n2": 7.68,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 8216,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 55109,
          "n2": 7.63,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 12063,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 52722,
          "n2": 7.25,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 12836,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 51660,
          "n2": 7.08,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 50955,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 7690,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 48462,
          "n2": 6.57,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6328,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45382,
          "n2": 6.08,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 10091,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44025,
          "n2": 5.86,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8411,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 42852,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7707,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 39505,
          "n2": 5.15,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 7385,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 39456,
          "n2": 5.14,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 6452,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 36662,
          "n2": 4.69,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 7562,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33523,
          "n2": 4.2,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5583,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 32131,
          "n2": 3.97,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 7846,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30798,
          "n2": 3.76,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 6368,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30057,
          "n2": 3.64,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5838,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 29585,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6276,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28312,
          "n2": 3.37,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3785,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 27012,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 3818,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21912,
          "n2": 2.35,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 3842,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 636306
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3047,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.36,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "142419 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "116,250 世帯",
        "中央値との差": "123,681 世帯",
        "年度": "1980 年",
        "割合": "11.58 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "100223 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "74,054 世帯",
        "中央値との差": "81,485 世帯",
        "年度": "1980 年",
        "割合": "8.15 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "65420 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "39,251 世帯",
        "中央値との差": "46,682 世帯",
        "年度": "1980 年",
        "割合": "5.32 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "60263 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "34,094 世帯",
        "中央値との差": "41,525 世帯",
        "年度": "1980 年",
        "割合": "4.9 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "58711 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "32,542 世帯",
        "中央値との差": "39,973 世帯",
        "年度": "1980 年",
        "割合": "4.77 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "55928 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "29,759 世帯",
        "中央値との差": "37,190 世帯",
        "年度": "1980 年",
        "割合": "4.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s14",
        "val": "49808 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "23,639 世帯",
        "中央値との差": "31,070 世帯",
        "年度": "1980 年",
        "割合": "4.05 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "42223 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "16,054 世帯",
        "中央値との差": "23,485 世帯",
        "年度": "1980 年",
        "割合": "3.43 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "41332 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "15,163 世帯",
        "中央値との差": "22,594 世帯",
        "年度": "1980 年",
        "割合": "3.36 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "33824 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "7,655 世帯",
        "中央値との差": "15,086 世帯",
        "年度": "1980 年",
        "割合": "2.75 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "27938 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "1,769 世帯",
        "中央値との差": "9,200 世帯",
        "年度": "1980 年",
        "割合": "2.27 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s35",
        "val": "26999 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "830 世帯",
        "中央値との差": "8,261 世帯",
        "年度": "1980 年",
        "割合": "2.2 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "26557 ",
        "short_name": "長崎 ",
        "順位": "13 位",
        "平均との差": "388 世帯",
        "中央値との差": "7,819 世帯",
        "年度": "1980 年",
        "割合": "2.16 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "26424 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "255 世帯",
        "中央値との差": "7,686 世帯",
        "年度": "1980 年",
        "割合": "2.15 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "25233 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-936 世帯",
        "中央値との差": "6,495 世帯",
        "年度": "1980 年",
        "割合": "2.05 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s11",
        "val": "24720 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "-1,449 世帯",
        "中央値との差": "5,982 世帯",
        "年度": "1980 年",
        "割合": "2.01 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s33",
        "val": "24290 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,879 世帯",
        "中央値との差": "5,552 世帯",
        "年度": "1980 年",
        "割合": "1.97 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "21963 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-4,206 世帯",
        "中央値との差": "3,225 世帯",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s39",
        "val": "20070 ",
        "short_name": "高知 ",
        "順位": "19 位",
        "平均との差": "-6,099 世帯",
        "中央値との差": "1,332 世帯",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s20",
        "val": "19491 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-6,678 世帯",
        "中央値との差": "753 世帯",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s30",
        "val": "19130 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "-7,039 世帯",
        "中央値との差": "392 世帯",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "19127 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-7,042 世帯",
        "中央値との差": "389 世帯",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "18844 ",
        "short_name": "宮崎 ",
        "順位": "23 位",
        "平均との差": "-7,325 世帯",
        "中央値との差": "106 世帯",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "18738 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-7,431 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s08",
        "val": "16391 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-9,778 世帯",
        "中央値との差": "-2,347 世帯",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "15674 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-10,495 世帯",
        "中央値との差": "-3,064 世帯",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "15630 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-10,539 世帯",
        "中央値との差": "-3,108 世帯",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "14771 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-11,398 世帯",
        "中央値との差": "-3,967 世帯",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "14437 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-11,732 世帯",
        "中央値との差": "-4,301 世帯",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s37",
        "val": "14043 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-12,126 世帯",
        "中央値との差": "-4,695 世帯",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "13820 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-12,349 世帯",
        "中央値との差": "-4,918 世帯",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "12354 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-13,815 世帯",
        "中央値との差": "-6,384 世帯",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "12133 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-14,036 世帯",
        "中央値との差": "-6,605 世帯",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "12072 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-14,097 世帯",
        "中央値との差": "-6,666 世帯",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "11637 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-14,532 世帯",
        "中央値との差": "-7,101 世帯",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "11174 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-14,995 世帯",
        "中央値との差": "-7,564 世帯",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "10901 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-15,268 世帯",
        "中央値との差": "-7,837 世帯",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "10385 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-15,784 世帯",
        "中央値との差": "-8,353 世帯",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "10170 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-15,999 世帯",
        "中央値との差": "-8,568 世帯",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "10015 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-16,154 世帯",
        "中央値との差": "-8,723 世帯",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "8677 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-17,492 世帯",
        "中央値との差": "-10,061 世帯",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "8651 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-17,518 世帯",
        "中央値との差": "-10,087 世帯",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "8305 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-17,864 世帯",
        "中央値との差": "-10,433 世帯",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "7396 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-18,773 世帯",
        "中央値との差": "-11,342 世帯",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "7267 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-18,902 世帯",
        "中央値との差": "-11,471 世帯",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "7237 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-18,932 世帯",
        "中央値との差": "-11,501 世帯",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "7124 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-19,045 世帯",
        "中央値との差": "-11,614 世帯",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "188740 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "154,443 世帯",
        "中央値との差": "165,452 世帯",
        "年度": "1985 年",
        "割合": "11.71 %",
        "full_name": "東京都 ",
        "前年差": "46,321 世帯",
        "前年比": "32.52 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "134553 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "100,256 世帯",
        "中央値との差": "111,265 世帯",
        "年度": "1985 年",
        "割合": "8.35 %",
        "full_name": "大阪府 ",
        "前年差": "34,330 世帯",
        "前年比": "34.25 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "85272 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "50,975 世帯",
        "中央値との差": "61,984 世帯",
        "年度": "1985 年",
        "割合": "5.29 %",
        "full_name": "兵庫県 ",
        "前年差": "19,852 世帯",
        "前年比": "30.35 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "83434 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "49,137 世帯",
        "中央値との差": "60,146 世帯",
        "年度": "1985 年",
        "割合": "5.18 %",
        "full_name": "北海道 ",
        "前年差": "23,171 世帯",
        "前年比": "38.45 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "77227 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "42,930 世帯",
        "中央値との差": "53,939 世帯",
        "年度": "1985 年",
        "割合": "4.79 %",
        "full_name": "福岡県 ",
        "前年差": "18,516 世帯",
        "前年比": "31.54 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "69693 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "35,396 世帯",
        "中央値との差": "46,405 世帯",
        "年度": "1985 年",
        "割合": "4.32 %",
        "full_name": "神奈川県 ",
        "前年差": "19,885 世帯",
        "前年比": "39.92 %",
        "isval": "s14"
      },
      {
        "State": "s46",
        "val": "66884 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "32,587 世帯",
        "中央値との差": "43,596 世帯",
        "年度": "1985 年",
        "割合": "4.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,956 世帯",
        "前年比": "19.59 %",
        "isval": "s46"
      },
      {
        "State": "s23",
        "val": "58306 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "24,009 世帯",
        "中央値との差": "35,018 世帯",
        "年度": "1985 年",
        "割合": "3.62 %",
        "full_name": "愛知県 ",
        "前年差": "16,083 世帯",
        "前年比": "38.09 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "51450 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "17,153 世帯",
        "中央値との差": "28,162 世帯",
        "年度": "1985 年",
        "割合": "3.19 %",
        "full_name": "広島県 ",
        "前年差": "10,118 世帯",
        "前年比": "24.48 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "43203 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "8,906 世帯",
        "中央値との差": "19,915 世帯",
        "年度": "1985 年",
        "割合": "2.68 %",
        "full_name": "京都府 ",
        "前年差": "9,379 世帯",
        "前年比": "27.73 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "39027 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "4,730 世帯",
        "中央値との差": "15,739 世帯",
        "年度": "1985 年",
        "割合": "2.42 %",
        "full_name": "千葉県 ",
        "前年差": "11,089 世帯",
        "前年比": "39.69 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "36088 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "1,791 世帯",
        "中央値との差": "12,800 世帯",
        "年度": "1985 年",
        "割合": "2.24 %",
        "full_name": "埼玉県 ",
        "前年差": "11,368 世帯",
        "前年比": "45.99 %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "34106 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "-191 世帯",
        "中央値との差": "10,818 世帯",
        "年度": "1985 年",
        "割合": "2.12 %",
        "full_name": "山口県 ",
        "前年差": "7,107 世帯",
        "前年比": "26.32 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "33123 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "-1,174 世帯",
        "中央値との差": "9,835 世帯",
        "年度": "1985 年",
        "割合": "2.05 %",
        "full_name": "長崎県 ",
        "前年差": "6,566 世帯",
        "前年比": "24.72 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "32954 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-1,343 世帯",
        "中央値との差": "9,666 世帯",
        "年度": "1985 年",
        "割合": "2.04 %",
        "full_name": "愛媛県 ",
        "前年差": "6,530 世帯",
        "前年比": "24.71 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "31918 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-2,379 世帯",
        "中央値との差": "8,630 世帯",
        "年度": "1985 年",
        "割合": "1.98 %",
        "full_name": "熊本県 ",
        "前年差": "6,685 世帯",
        "前年比": "26.49 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "30597 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-3,700 世帯",
        "中央値との差": "7,309 世帯",
        "年度": "1985 年",
        "割合": "1.9 %",
        "full_name": "静岡県 ",
        "前年差": "8,634 世帯",
        "前年比": "39.31 %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "30322 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-3,975 世帯",
        "中央値との差": "7,034 世帯",
        "年度": "1985 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "6,032 世帯",
        "前年比": "24.83 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "25180 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-9,117 世帯",
        "中央値との差": "1,892 世帯",
        "年度": "1985 年",
        "割合": "1.56 %",
        "full_name": "長野県 ",
        "前年差": "5,689 世帯",
        "前年比": "29.19 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "24436 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "-9,861 世帯",
        "中央値との差": "1,148 世帯",
        "年度": "1985 年",
        "割合": "1.52 %",
        "full_name": "大分県 ",
        "前年差": "5,309 世帯",
        "前年比": "27.76 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "24148 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-10,149 世帯",
        "中央値との差": "860 世帯",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "宮崎県 ",
        "前年差": "5,304 世帯",
        "前年比": "28.15 %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "23892 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-10,405 世帯",
        "中央値との差": "604 世帯",
        "年度": "1985 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "5,154 世帯",
        "前年比": "27.51 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "23835 ",
        "short_name": "高知 ",
        "順位": "23 位",
        "平均との差": "-10,462 世帯",
        "中央値との差": "547 世帯",
        "年度": "1985 年",
        "割合": "1.48 %",
        "full_name": "高知県 ",
        "前年差": "3,765 世帯",
        "前年比": "18.76 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "23288 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-11,009 世帯",
        "中央値との差": "0 世帯",
        "年度": "1985 年",
        "割合": "1.44 %",
        "full_name": "和歌山県 ",
        "前年差": "4,158 世帯",
        "前年比": "21.74 %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "21414 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-12,883 世帯",
        "中央値との差": "-1,874 世帯",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "茨城県 ",
        "前年差": "5,023 世帯",
        "前年比": "30.64 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "21301 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-12,996 世帯",
        "中央値との差": "-1,987 世帯",
        "年度": "1985 年",
        "割合": "1.32 %",
        "full_name": "新潟県 ",
        "前年差": "5,671 世帯",
        "前年比": "36.28 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "20746 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-13,551 世帯",
        "中央値との差": "-2,542 世帯",
        "年度": "1985 年",
        "割合": "1.29 %",
        "full_name": "福島県 ",
        "前年差": "5,072 世帯",
        "前年比": "32.36 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "19343 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-14,954 世帯",
        "中央値との差": "-3,945 世帯",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "群馬県 ",
        "前年差": "4,906 世帯",
        "前年比": "33.98 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "18292 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-16,005 世帯",
        "中央値との差": "-4,996 世帯",
        "年度": "1985 年",
        "割合": "1.13 %",
        "full_name": "岐阜県 ",
        "前年差": "4,472 世帯",
        "前年比": "32.36 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "17541 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-16,756 世帯",
        "中央値との差": "-5,747 世帯",
        "年度": "1985 年",
        "割合": "1.09 %",
        "full_name": "宮城県 ",
        "前年差": "5,187 世帯",
        "前年比": "41.99 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "17408 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-16,889 世帯",
        "中央値との差": "-5,880 世帯",
        "年度": "1985 年",
        "割合": "1.08 %",
        "full_name": "沖縄県 ",
        "前年差": "2,637 世帯",
        "前年比": "17.85 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "16963 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-17,334 世帯",
        "中央値との差": "-6,325 世帯",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "2,920 世帯",
        "前年比": "20.79 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "16730 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-17,567 世帯",
        "中央値との差": "-6,558 世帯",
        "年度": "1985 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "4,658 世帯",
        "前年比": "38.59 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "16154 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-18,143 世帯",
        "中央値との差": "-7,134 世帯",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "栃木県 ",
        "前年差": "4,021 世帯",
        "前年比": "33.14 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "14426 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-19,871 世帯",
        "中央値との差": "-8,862 世帯",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "3,525 世帯",
        "前年比": "32.34 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "14390 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-19,907 世帯",
        "中央値との差": "-8,898 世帯",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "4,220 世帯",
        "前年比": "41.49 %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "13865 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-20,432 世帯",
        "中央値との差": "-9,423 世帯",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "2,691 世帯",
        "前年比": "24.08 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "13849 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-20,448 世帯",
        "中央値との差": "-9,439 世帯",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "島根県 ",
        "前年差": "2,212 世帯",
        "前年比": "19.01 %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "13245 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-21,052 世帯",
        "中央値との差": "-10,043 世帯",
        "年度": "1985 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "2,860 世帯",
        "前年比": "27.54 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "12413 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-21,884 世帯",
        "中央値との差": "-10,875 世帯",
        "年度": "1985 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "3,736 世帯",
        "前年比": "43.06 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "12210 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-22,087 世帯",
        "中央値との差": "-11,078 世帯",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "2,195 世帯",
        "前年比": "21.92 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "10910 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-23,387 世帯",
        "中央値との差": "-12,378 世帯",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "2,259 世帯",
        "前年比": "26.11 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "10900 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-23,397 世帯",
        "中央値との差": "-12,388 世帯",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "2,595 世帯",
        "前年比": "31.25 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "10112 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-24,185 世帯",
        "中央値との差": "-13,176 世帯",
        "年度": "1985 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "2,988 世帯",
        "前年比": "41.94 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "10078 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-24,219 世帯",
        "中央値との差": "-13,210 世帯",
        "年度": "1985 年",
        "割合": "0.63 %",
        "full_name": "富山県 ",
        "前年差": "2,682 世帯",
        "前年比": "36.26 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "9015 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-25,282 世帯",
        "中央値との差": "-14,273 世帯",
        "年度": "1985 年",
        "割合": "0.56 %",
        "full_name": "鳥取県 ",
        "前年差": "1,778 世帯",
        "前年比": "24.57 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "8982 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-25,315 世帯",
        "中央値との差": "-14,306 世帯",
        "年度": "1985 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "1,715 世帯",
        "前年比": "23.6 %",
        "isval": "s18"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "258490 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "212,418 世帯",
        "中央値との差": "229,219 世帯",
        "年度": "1990 年",
        "割合": "11.94 %",
        "full_name": "東京都 ",
        "前年差": "69,750 世帯",
        "前年比": "36.96 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "181546 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "135,474 世帯",
        "中央値との差": "152,275 世帯",
        "年度": "1990 年",
        "割合": "8.38 %",
        "full_name": "大阪府 ",
        "前年差": "46,993 世帯",
        "前年比": "34.93 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "117485 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "71,413 世帯",
        "中央値との差": "88,214 世帯",
        "年度": "1990 年",
        "割合": "5.43 %",
        "full_name": "北海道 ",
        "前年差": "34,051 世帯",
        "前年比": "40.81 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "113154 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "67,082 世帯",
        "中央値との差": "83,883 世帯",
        "年度": "1990 年",
        "割合": "5.23 %",
        "full_name": "兵庫県 ",
        "前年差": "27,882 世帯",
        "前年比": "32.7 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "105208 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "59,136 世帯",
        "中央値との差": "75,937 世帯",
        "年度": "1990 年",
        "割合": "4.86 %",
        "full_name": "神奈川県 ",
        "前年差": "35,515 世帯",
        "前年比": "50.96 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "103229 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "57,157 世帯",
        "中央値との差": "73,958 世帯",
        "年度": "1990 年",
        "割合": "4.77 %",
        "full_name": "福岡県 ",
        "前年差": "26,002 世帯",
        "前年比": "33.67 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "83293 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "37,221 世帯",
        "中央値との差": "54,022 世帯",
        "年度": "1990 年",
        "割合": "3.85 %",
        "full_name": "愛知県 ",
        "前年差": "24,987 世帯",
        "前年比": "42.85 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "77421 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "31,349 世帯",
        "中央値との差": "48,150 世帯",
        "年度": "1990 年",
        "割合": "3.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,537 世帯",
        "前年比": "15.75 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "65316 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "19,244 世帯",
        "中央値との差": "36,045 世帯",
        "年度": "1990 年",
        "割合": "3.02 %",
        "full_name": "広島県 ",
        "前年差": "13,866 世帯",
        "前年比": "26.95 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "58755 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "12,683 世帯",
        "中央値との差": "29,484 世帯",
        "年度": "1990 年",
        "割合": "2.71 %",
        "full_name": "千葉県 ",
        "前年差": "19,728 世帯",
        "前年比": "50.55 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "56311 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "10,239 世帯",
        "中央値との差": "27,040 世帯",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "埼玉県 ",
        "前年差": "20,223 世帯",
        "前年比": "56.04 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "56236 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "10,164 世帯",
        "中央値との差": "26,965 世帯",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "京都府 ",
        "前年差": "13,033 世帯",
        "前年比": "30.17 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "43671 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "-2,401 世帯",
        "中央値との差": "14,400 世帯",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "山口県 ",
        "前年差": "9,565 世帯",
        "前年比": "28.04 %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "43136 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-2,936 世帯",
        "中央値との差": "13,865 世帯",
        "年度": "1990 年",
        "割合": "1.99 %",
        "full_name": "静岡県 ",
        "前年差": "12,539 世帯",
        "前年比": "40.98 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "40951 ",
        "short_name": "長崎 ",
        "順位": "15 位",
        "平均との差": "-5,121 世帯",
        "中央値との差": "11,680 世帯",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "長崎県 ",
        "前年差": "7,828 世帯",
        "前年比": "23.63 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "40891 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "-5,181 世帯",
        "中央値との差": "11,620 世帯",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "愛媛県 ",
        "前年差": "7,937 世帯",
        "前年比": "24.09 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "40181 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-5,891 世帯",
        "中央値との差": "10,910 世帯",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "熊本県 ",
        "前年差": "8,263 世帯",
        "前年比": "25.89 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "38389 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-7,683 世帯",
        "中央値との差": "9,118 世帯",
        "年度": "1990 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "8,067 世帯",
        "前年比": "26.6 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "33255 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-12,817 世帯",
        "中央値との差": "3,984 世帯",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "長野県 ",
        "前年差": "8,075 世帯",
        "前年比": "32.07 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "31314 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "-14,758 世帯",
        "中央値との差": "2,043 世帯",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "大分県 ",
        "前年差": "6,878 世帯",
        "前年比": "28.15 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "30906 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-15,166 世帯",
        "中央値との差": "1,635 世帯",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "7,014 世帯",
        "前年比": "29.36 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "30795 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-15,277 世帯",
        "中央値との差": "1,524 世帯",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "宮崎県 ",
        "前年差": "6,647 世帯",
        "前年比": "27.53 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "29360 ",
        "short_name": "高知 ",
        "順位": "23 位",
        "平均との差": "-16,712 世帯",
        "中央値との差": "89 世帯",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "高知県 ",
        "前年差": "5,525 世帯",
        "前年比": "23.18 %",
        "isval": "s39"
      },
      {
        "State": "s08",
        "val": "29271 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-16,801 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "茨城県 ",
        "前年差": "7,857 世帯",
        "前年比": "36.69 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "29222 ",
        "short_name": "新潟 ",
        "順位": "25 位",
        "平均との差": "-16,850 世帯",
        "中央値との差": "-49 世帯",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "新潟県 ",
        "前年差": "7,921 世帯",
        "前年比": "37.19 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "29034 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-17,038 世帯",
        "中央値との差": "-237 世帯",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "和歌山県 ",
        "前年差": "5,746 世帯",
        "前年比": "24.67 %",
        "isval": "s30"
      },
      {
        "State": "s07",
        "val": "28165 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-17,907 世帯",
        "中央値との差": "-1,106 世帯",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "福島県 ",
        "前年差": "7,419 世帯",
        "前年比": "35.76 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "26533 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-19,539 世帯",
        "中央値との差": "-2,738 世帯",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "7,190 世帯",
        "前年比": "37.17 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "25043 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-21,029 世帯",
        "中央値との差": "-4,228 世帯",
        "年度": "1990 年",
        "割合": "1.16 %",
        "full_name": "宮城県 ",
        "前年差": "7,502 世帯",
        "前年比": "42.77 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "24571 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-21,501 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "岐阜県 ",
        "前年差": "6,279 世帯",
        "前年比": "34.33 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "23665 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-22,407 世帯",
        "中央値との差": "-5,606 世帯",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "6,935 世帯",
        "前年比": "41.45 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "21803 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-24,269 世帯",
        "中央値との差": "-7,468 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "栃木県 ",
        "前年差": "5,649 世帯",
        "前年比": "34.97 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "21570 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-24,502 世帯",
        "中央値との差": "-7,701 世帯",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "4,162 世帯",
        "前年比": "23.91 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "21490 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-24,582 世帯",
        "中央値との差": "-7,781 世帯",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "香川県 ",
        "前年差": "4,527 世帯",
        "前年比": "26.69 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "20418 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-25,654 世帯",
        "中央値との差": "-8,853 世帯",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "6,028 世帯",
        "前年比": "41.89 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "19562 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-26,510 世帯",
        "中央値との差": "-9,709 世帯",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "5,136 世帯",
        "前年比": "35.6 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "18050 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-28,022 世帯",
        "中央値との差": "-11,221 世帯",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "5,637 世帯",
        "前年比": "45.41 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "17819 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-28,253 世帯",
        "中央値との差": "-11,452 世帯",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "3,954 世帯",
        "前年比": "28.52 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "17695 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-28,377 世帯",
        "中央値との差": "-11,576 世帯",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "4,450 世帯",
        "前年比": "33.6 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "16971 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-29,101 世帯",
        "中央値との差": "-12,300 世帯",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "3,122 世帯",
        "前年比": "22.54 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "15191 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-30,881 世帯",
        "中央値との差": "-14,080 世帯",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "2,981 世帯",
        "前年比": "24.41 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "14364 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-31,708 世帯",
        "中央値との差": "-14,907 世帯",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "3,454 世帯",
        "前年比": "31.66 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "14297 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-31,775 世帯",
        "中央値との差": "-14,974 世帯",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "3,397 世帯",
        "前年比": "31.17 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "14296 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-31,776 世帯",
        "中央値との差": "-14,975 世帯",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "山形県 ",
        "前年差": "4,184 世帯",
        "前年比": "41.38 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "13833 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-32,239 世帯",
        "中央値との差": "-15,438 世帯",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "富山県 ",
        "前年差": "3,755 世帯",
        "前年比": "37.26 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "11634 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-34,438 世帯",
        "中央値との差": "-17,637 世帯",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "福井県 ",
        "前年差": "2,652 世帯",
        "前年比": "29.53 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "11578 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-34,494 世帯",
        "中央値との差": "-17,693 世帯",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "2,563 世帯",
        "前年比": "28.43 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "359127 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "298,149 世帯",
        "中央値との差": "320,024 世帯",
        "年度": "1995 年",
        "割合": "12.53 %",
        "full_name": "東京都 ",
        "前年差": "100,637 世帯",
        "前年比": "38.93 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "245106 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "184,128 世帯",
        "中央値との差": "206,003 世帯",
        "年度": "1995 年",
        "割合": "8.55 %",
        "full_name": "大阪府 ",
        "前年差": "63,560 世帯",
        "前年比": "35.01 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "159672 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "98,694 世帯",
        "中央値との差": "120,569 世帯",
        "年度": "1995 年",
        "割合": "5.57 %",
        "full_name": "北海道 ",
        "前年差": "42,187 世帯",
        "前年比": "35.91 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "151591 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "90,613 世帯",
        "中央値との差": "112,488 世帯",
        "年度": "1995 年",
        "割合": "5.29 %",
        "full_name": "神奈川県 ",
        "前年差": "46,383 世帯",
        "前年比": "44.09 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "137147 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "76,169 世帯",
        "中央値との差": "98,044 世帯",
        "年度": "1995 年",
        "割合": "4.79 %",
        "full_name": "兵庫県 ",
        "前年差": "23,993 世帯",
        "前年比": "21.2 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "136157 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "75,179 世帯",
        "中央値との差": "97,054 世帯",
        "年度": "1995 年",
        "割合": "4.75 %",
        "full_name": "福岡県 ",
        "前年差": "32,928 世帯",
        "前年比": "31.9 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "114854 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "53,876 世帯",
        "中央値との差": "75,751 世帯",
        "年度": "1995 年",
        "割合": "4.01 %",
        "full_name": "愛知県 ",
        "前年差": "31,561 世帯",
        "前年比": "37.89 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "89551 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "28,573 世帯",
        "中央値との差": "50,448 世帯",
        "年度": "1995 年",
        "割合": "3.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "12,130 世帯",
        "前年比": "15.67 %",
        "isval": "s46"
      },
      {
        "State": "s12",
        "val": "85806 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "24,828 世帯",
        "中央値との差": "46,703 世帯",
        "年度": "1995 年",
        "割合": "2.99 %",
        "full_name": "千葉県 ",
        "前年差": "27,051 世帯",
        "前年比": "46.04 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "85386 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "24,408 世帯",
        "中央値との差": "46,283 世帯",
        "年度": "1995 年",
        "割合": "2.98 %",
        "full_name": "埼玉県 ",
        "前年差": "29,075 世帯",
        "前年比": "51.63 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "81736 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "20,758 世帯",
        "中央値との差": "42,633 世帯",
        "年度": "1995 年",
        "割合": "2.85 %",
        "full_name": "広島県 ",
        "前年差": "16,420 世帯",
        "前年比": "25.14 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "71135 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "10,157 世帯",
        "中央値との差": "32,032 世帯",
        "年度": "1995 年",
        "割合": "2.48 %",
        "full_name": "京都府 ",
        "前年差": "14,899 世帯",
        "前年比": "26.49 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "58941 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-2,037 世帯",
        "中央値との差": "19,838 世帯",
        "年度": "1995 年",
        "割合": "2.06 %",
        "full_name": "静岡県 ",
        "前年差": "15,805 世帯",
        "前年比": "36.64 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "54902 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-6,076 世帯",
        "中央値との差": "15,799 世帯",
        "年度": "1995 年",
        "割合": "1.92 %",
        "full_name": "山口県 ",
        "前年差": "11,231 世帯",
        "前年比": "25.72 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "50631 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-10,347 世帯",
        "中央値との差": "11,528 世帯",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "愛媛県 ",
        "前年差": "9,740 世帯",
        "前年比": "23.82 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "50128 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-10,850 世帯",
        "中央値との差": "11,025 世帯",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "熊本県 ",
        "前年差": "9,947 世帯",
        "前年比": "24.76 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "49601 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "-11,377 世帯",
        "中央値との差": "10,498 世帯",
        "年度": "1995 年",
        "割合": "1.73 %",
        "full_name": "長崎県 ",
        "前年差": "8,650 世帯",
        "前年比": "21.12 %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "49123 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-11,855 世帯",
        "中央値との差": "10,020 世帯",
        "年度": "1995 年",
        "割合": "1.71 %",
        "full_name": "岡山県 ",
        "前年差": "10,734 世帯",
        "前年比": "27.96 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "43323 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-17,655 世帯",
        "中央値との差": "4,220 世帯",
        "年度": "1995 年",
        "割合": "1.51 %",
        "full_name": "長野県 ",
        "前年差": "10,068 世帯",
        "前年比": "30.28 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "39740 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-21,238 世帯",
        "中央値との差": "637 世帯",
        "年度": "1995 年",
        "割合": "1.39 %",
        "full_name": "茨城県 ",
        "前年差": "10,469 世帯",
        "前年比": "35.77 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "39702 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-21,276 世帯",
        "中央値との差": "599 世帯",
        "年度": "1995 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "8,796 世帯",
        "前年比": "28.46 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "39313 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-21,665 世帯",
        "中央値との差": "210 世帯",
        "年度": "1995 年",
        "割合": "1.37 %",
        "full_name": "大分県 ",
        "前年差": "7,999 世帯",
        "前年比": "25.54 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "39108 ",
        "short_name": "宮崎 ",
        "順位": "23 位",
        "平均との差": "-21,870 世帯",
        "中央値との差": "5 世帯",
        "年度": "1995 年",
        "割合": "1.36 %",
        "full_name": "宮崎県 ",
        "前年差": "8,313 世帯",
        "前年比": "26.99 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "39103 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-21,875 世帯",
        "中央値との差": "0 世帯",
        "年度": "1995 年",
        "割合": "1.36 %",
        "full_name": "新潟県 ",
        "前年差": "9,881 世帯",
        "前年比": "33.81 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "37105 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-23,873 世帯",
        "中央値との差": "-1,998 世帯",
        "年度": "1995 年",
        "割合": "1.29 %",
        "full_name": "福島県 ",
        "前年差": "8,940 世帯",
        "前年比": "31.74 %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "35519 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-25,459 世帯",
        "中央値との差": "-3,584 世帯",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "和歌山県 ",
        "前年差": "6,485 世帯",
        "前年比": "22.34 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "35503 ",
        "short_name": "高知 ",
        "順位": "27 位",
        "平均との差": "-25,475 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "高知県 ",
        "前年差": "6,143 世帯",
        "前年比": "20.92 %",
        "isval": "s39"
      },
      {
        "State": "s10",
        "val": "35380 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-25,598 世帯",
        "中央値との差": "-3,723 世帯",
        "年度": "1995 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "8,847 世帯",
        "前年比": "33.34 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "35375 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-25,603 世帯",
        "中央値との差": "-3,728 世帯",
        "年度": "1995 年",
        "割合": "1.23 %",
        "full_name": "宮城県 ",
        "前年差": "10,332 世帯",
        "前年比": "41.26 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "32836 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-28,142 世帯",
        "中央値との差": "-6,267 世帯",
        "年度": "1995 年",
        "割合": "1.15 %",
        "full_name": "岐阜県 ",
        "前年差": "8,265 世帯",
        "前年比": "33.64 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "31839 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-29,139 世帯",
        "中央値との差": "-7,264 世帯",
        "年度": "1995 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "8,174 世帯",
        "前年比": "34.54 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "29214 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-31,764 世帯",
        "中央値との差": "-9,889 世帯",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "栃木県 ",
        "前年差": "7,411 世帯",
        "前年比": "33.99 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "27853 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-33,125 世帯",
        "中央値との差": "-11,250 世帯",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "7,435 世帯",
        "前年比": "36.41 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "27322 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-33,656 世帯",
        "中央値との差": "-11,781 世帯",
        "年度": "1995 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "5,752 世帯",
        "前年比": "26.67 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "26972 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-34,006 世帯",
        "中央値との差": "-12,131 世帯",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "5,482 世帯",
        "前年比": "25.51 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "26629 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-34,349 世帯",
        "中央値との差": "-12,474 世帯",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "7,067 世帯",
        "前年比": "36.13 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "24504 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-36,474 世帯",
        "中央値との差": "-14,599 世帯",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "6,454 世帯",
        "前年比": "35.76 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "23087 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-37,891 世帯",
        "中央値との差": "-16,016 世帯",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "5,392 世帯",
        "前年比": "30.47 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "22612 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-38,366 世帯",
        "中央値との差": "-16,491 世帯",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "4,793 世帯",
        "前年比": "26.9 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "20804 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-40,174 世帯",
        "中央値との差": "-18,299 世帯",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "3,833 世帯",
        "前年比": "22.59 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "19212 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-41,766 世帯",
        "中央値との差": "-19,891 世帯",
        "年度": "1995 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "4,021 世帯",
        "前年比": "26.47 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "18775 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-42,203 世帯",
        "中央値との差": "-20,328 世帯",
        "年度": "1995 年",
        "割合": "0.66 %",
        "full_name": "山形県 ",
        "前年差": "4,479 世帯",
        "前年比": "31.33 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "18685 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-42,293 世帯",
        "中央値との差": "-20,418 世帯",
        "年度": "1995 年",
        "割合": "0.65 %",
        "full_name": "滋賀県 ",
        "前年差": "4,321 世帯",
        "前年比": "30.08 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "18593 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-42,385 世帯",
        "中央値との差": "-20,510 世帯",
        "年度": "1995 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "4,760 世帯",
        "前年比": "34.41 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "18280 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-42,698 世帯",
        "中央値との差": "-20,823 世帯",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "3,983 世帯",
        "前年比": "27.86 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "14591 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-46,387 世帯",
        "中央値との差": "-24,512 世帯",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "2,957 世帯",
        "前年比": "25.42 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "14408 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-46,570 世帯",
        "中央値との差": "-24,695 世帯",
        "年度": "1995 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "2,830 世帯",
        "前年比": "24.44 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "496628 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "416,085 世帯",
        "中央値との差": "448,758 世帯",
        "年度": "2000 年",
        "割合": "13.12 %",
        "full_name": "東京都 ",
        "前年差": "137,501 世帯",
        "前年比": "38.29 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "327303 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "246,760 世帯",
        "中央値との差": "279,433 世帯",
        "年度": "2000 年",
        "割合": "8.65 %",
        "full_name": "大阪府 ",
        "前年差": "82,197 世帯",
        "前年比": "33.54 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "217263 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "136,720 世帯",
        "中央値との差": "169,393 世帯",
        "年度": "2000 年",
        "割合": "5.74 %",
        "full_name": "神奈川県 ",
        "前年差": "65,672 世帯",
        "前年比": "43.32 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "209885 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "129,342 世帯",
        "中央値との差": "162,015 世帯",
        "年度": "2000 年",
        "割合": "5.54 %",
        "full_name": "北海道 ",
        "前年差": "50,213 世帯",
        "前年比": "31.45 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "186743 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "106,200 世帯",
        "中央値との差": "138,873 世帯",
        "年度": "2000 年",
        "割合": "4.93 %",
        "full_name": "兵庫県 ",
        "前年差": "49,596 世帯",
        "前年比": "36.16 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "176928 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "96,385 世帯",
        "中央値との差": "129,058 世帯",
        "年度": "2000 年",
        "割合": "4.67 %",
        "full_name": "福岡県 ",
        "前年差": "40,771 世帯",
        "前年比": "29.94 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "159705 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "79,162 世帯",
        "中央値との差": "111,835 世帯",
        "年度": "2000 年",
        "割合": "4.22 %",
        "full_name": "愛知県 ",
        "前年差": "44,851 世帯",
        "前年比": "39.05 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "131530 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "50,987 世帯",
        "中央値との差": "83,660 世帯",
        "年度": "2000 年",
        "割合": "3.47 %",
        "full_name": "埼玉県 ",
        "前年差": "46,144 世帯",
        "前年比": "54.04 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "128570 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "48,027 世帯",
        "中央値との差": "80,700 世帯",
        "年度": "2000 年",
        "割合": "3.4 %",
        "full_name": "千葉県 ",
        "前年差": "42,764 世帯",
        "前年比": "49.84 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "101758 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "21,215 世帯",
        "中央値との差": "53,888 世帯",
        "年度": "2000 年",
        "割合": "2.69 %",
        "full_name": "広島県 ",
        "前年差": "20,022 世帯",
        "前年比": "24.5 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "101251 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "20,708 世帯",
        "中央値との差": "53,381 世帯",
        "年度": "2000 年",
        "割合": "2.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,700 世帯",
        "前年比": "13.07 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "92641 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "12,098 世帯",
        "中央値との差": "44,771 世帯",
        "年度": "2000 年",
        "割合": "2.45 %",
        "full_name": "京都府 ",
        "前年差": "21,506 世帯",
        "前年比": "30.23 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "80151 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-392 世帯",
        "中央値との差": "32,281 世帯",
        "年度": "2000 年",
        "割合": "2.12 %",
        "full_name": "静岡県 ",
        "前年差": "21,210 世帯",
        "前年比": "35.99 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "66976 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-13,567 世帯",
        "中央値との差": "19,106 世帯",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "山口県 ",
        "前年差": "12,074 世帯",
        "前年比": "21.99 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "60921 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-19,622 世帯",
        "中央値との差": "13,051 世帯",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "10,793 世帯",
        "前年比": "21.53 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "60831 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "-19,712 世帯",
        "中央値との差": "12,961 世帯",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "愛媛県 ",
        "前年差": "10,200 世帯",
        "前年比": "20.15 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "59746 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-20,797 世帯",
        "中央値との差": "11,876 世帯",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "岡山県 ",
        "前年差": "10,623 世帯",
        "前年比": "21.63 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "59119 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-21,424 世帯",
        "中央値との差": "11,249 世帯",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "長崎県 ",
        "前年差": "9,518 世帯",
        "前年比": "19.19 %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "54691 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-25,852 世帯",
        "中央値との差": "6,821 世帯",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "長野県 ",
        "前年差": "11,368 世帯",
        "前年比": "26.24 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "54054 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-26,489 世帯",
        "中央値との差": "6,184 世帯",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "茨城県 ",
        "前年差": "14,314 世帯",
        "前年比": "36.02 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "51091 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-29,452 世帯",
        "中央値との差": "3,221 世帯",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "新潟県 ",
        "前年差": "11,988 世帯",
        "前年比": "30.66 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "50975 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-29,568 世帯",
        "中央値との差": "3,105 世帯",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "11,273 世帯",
        "前年比": "28.39 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "48224 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-32,319 世帯",
        "中央値との差": "354 世帯",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "宮城県 ",
        "前年差": "12,849 世帯",
        "前年比": "36.32 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "47870 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-32,673 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "大分県 ",
        "前年差": "8,557 世帯",
        "前年比": "21.77 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "47769 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-32,774 世帯",
        "中央値との差": "-101 世帯",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "福島県 ",
        "前年差": "10,664 世帯",
        "前年比": "28.74 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "47389 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-33,154 世帯",
        "中央値との差": "-481 世帯",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "群馬県 ",
        "前年差": "12,009 世帯",
        "前年比": "33.94 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "47218 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-33,325 世帯",
        "中央値との差": "-652 世帯",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "宮崎県 ",
        "前年差": "8,110 世帯",
        "前年比": "20.74 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "43265 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-37,278 世帯",
        "中央値との差": "-4,605 世帯",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "和歌山県 ",
        "前年差": "7,746 世帯",
        "前年比": "21.81 %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "43046 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-37,497 世帯",
        "中央値との差": "-4,824 世帯",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "岐阜県 ",
        "前年差": "10,210 世帯",
        "前年比": "31.09 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "42160 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-38,383 世帯",
        "中央値との差": "-5,710 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "10,321 世帯",
        "前年比": "32.42 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "42134 ",
        "short_name": "高知 ",
        "順位": "31 位",
        "平均との差": "-38,409 世帯",
        "中央値との差": "-5,736 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "高知県 ",
        "前年差": "6,631 世帯",
        "前年比": "18.68 %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "39886 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-40,657 世帯",
        "中央値との差": "-7,984 世帯",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "栃木県 ",
        "前年差": "10,672 世帯",
        "前年比": "36.53 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "35614 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-44,929 世帯",
        "中央値との差": "-12,256 世帯",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "7,761 世帯",
        "前年比": "27.86 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "35291 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-45,252 世帯",
        "中央値との差": "-12,579 世帯",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "8,662 世帯",
        "前年比": "32.53 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "35145 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-45,398 世帯",
        "中央値との差": "-12,725 世帯",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "7,823 世帯",
        "前年比": "28.63 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "33004 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-47,539 世帯",
        "中央値との差": "-14,866 世帯",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "6,032 世帯",
        "前年比": "22.36 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "32120 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-48,423 世帯",
        "中央値との差": "-15,750 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "7,616 世帯",
        "前年比": "31.08 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "29100 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-51,443 世帯",
        "中央値との差": "-18,770 世帯",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "6,013 世帯",
        "前年比": "26.04 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "27940 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-52,603 世帯",
        "中央値との差": "-19,930 世帯",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "5,328 世帯",
        "前年比": "23.56 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "24527 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-56,016 世帯",
        "中央値との差": "-23,343 世帯",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "3,723 世帯",
        "前年比": "17.9 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "24430 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-56,113 世帯",
        "中央値との差": "-23,440 世帯",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "5,837 世帯",
        "前年比": "31.39 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "24285 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-56,258 世帯",
        "中央値との差": "-23,585 世帯",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "滋賀県 ",
        "前年差": "5,600 世帯",
        "前年比": "29.97 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "24219 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-56,324 世帯",
        "中央値との差": "-23,651 世帯",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "5,444 世帯",
        "前年比": "29 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "23309 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-57,234 世帯",
        "中央値との差": "-24,561 世帯",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "5,029 世帯",
        "前年比": "27.51 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "23194 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-57,349 世帯",
        "中央値との差": "-24,676 世帯",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "3,982 世帯",
        "前年比": "20.73 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "18070 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-62,473 世帯",
        "中央値との差": "-29,800 世帯",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "3,479 世帯",
        "前年比": "23.84 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "17553 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-62,990 世帯",
        "中央値との差": "-30,317 世帯",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "3,145 世帯",
        "前年比": "21.83 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "636306 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "534,087 世帯",
        "中央値との差": "574,849 世帯",
        "年度": "2005 年",
        "割合": "13.24 %",
        "full_name": "東京都 ",
        "前年差": "139,678 世帯",
        "前年比": "28.13 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "432880 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "330,661 世帯",
        "中央値との差": "371,423 世帯",
        "年度": "2005 年",
        "割合": "9.01 %",
        "full_name": "大阪府 ",
        "前年差": "105,577 世帯",
        "前年比": "32.26 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "291354 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "189,135 世帯",
        "中央値との差": "229,897 世帯",
        "年度": "2005 年",
        "割合": "6.06 %",
        "full_name": "神奈川県 ",
        "前年差": "74,091 世帯",
        "前年比": "34.1 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "260904 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "158,685 世帯",
        "中央値との差": "199,447 世帯",
        "年度": "2005 年",
        "割合": "5.43 %",
        "full_name": "北海道 ",
        "前年差": "51,019 世帯",
        "前年比": "24.31 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "237712 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "135,493 世帯",
        "中央値との差": "176,255 世帯",
        "年度": "2005 年",
        "割合": "4.95 %",
        "full_name": "兵庫県 ",
        "前年差": "50,969 世帯",
        "前年比": "27.29 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "215310 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "113,091 世帯",
        "中央値との差": "153,853 世帯",
        "年度": "2005 年",
        "割合": "4.48 %",
        "full_name": "愛知県 ",
        "前年差": "55,605 世帯",
        "前年比": "34.82 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "211925 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "109,706 世帯",
        "中央値との差": "150,468 世帯",
        "年度": "2005 年",
        "割合": "4.41 %",
        "full_name": "福岡県 ",
        "前年差": "34,997 世帯",
        "前年比": "19.78 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "193436 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "91,217 世帯",
        "中央値との差": "131,979 世帯",
        "年度": "2005 年",
        "割合": "4.03 %",
        "full_name": "埼玉県 ",
        "前年差": "61,906 世帯",
        "前年比": "47.07 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "179769 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "77,550 世帯",
        "中央値との差": "118,312 世帯",
        "年度": "2005 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "51,199 世帯",
        "前年比": "39.82 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "123884 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "21,665 世帯",
        "中央値との差": "62,427 世帯",
        "年度": "2005 年",
        "割合": "2.58 %",
        "full_name": "広島県 ",
        "前年差": "22,126 世帯",
        "前年比": "21.74 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "113082 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "10,863 世帯",
        "中央値との差": "51,625 世帯",
        "年度": "2005 年",
        "割合": "2.35 %",
        "full_name": "京都府 ",
        "前年差": "20,441 世帯",
        "前年比": "22.06 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "109786 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "7,567 世帯",
        "中央値との差": "48,329 世帯",
        "年度": "2005 年",
        "割合": "2.29 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,535 世帯",
        "前年比": "8.43 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "106501 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "4,282 世帯",
        "中央値との差": "45,044 世帯",
        "年度": "2005 年",
        "割合": "2.22 %",
        "full_name": "静岡県 ",
        "前年差": "26,350 世帯",
        "前年比": "32.88 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "77692 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-24,527 世帯",
        "中央値との差": "16,235 世帯",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "山口県 ",
        "前年差": "10,716 世帯",
        "前年比": "16 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "75313 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-26,906 世帯",
        "中央値との差": "13,856 世帯",
        "年度": "2005 年",
        "割合": "1.57 %",
        "full_name": "岡山県 ",
        "前年差": "15,567 世帯",
        "前年比": "26.06 %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "72934 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-29,285 世帯",
        "中央値との差": "11,477 世帯",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "茨城県 ",
        "前年差": "18,880 世帯",
        "前年比": "34.93 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "72325 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-29,894 世帯",
        "中央値との差": "10,868 世帯",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "11,404 世帯",
        "前年比": "18.72 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "72293 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-29,926 世帯",
        "中央値との差": "10,836 世帯",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "愛媛県 ",
        "前年差": "11,462 世帯",
        "前年比": "18.84 %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "67946 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-34,273 世帯",
        "中央値との差": "6,489 世帯",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "13,255 世帯",
        "前年比": "24.24 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "66984 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-35,235 世帯",
        "中央値との差": "5,527 世帯",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "長崎県 ",
        "前年差": "7,865 世帯",
        "前年比": "13.3 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "64477 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-37,742 世帯",
        "中央値との差": "3,020 世帯",
        "年度": "2005 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "13,386 世帯",
        "前年比": "26.2 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "63600 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-38,619 世帯",
        "中央値との差": "2,143 世帯",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "12,625 世帯",
        "前年比": "24.77 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "63216 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-39,003 世帯",
        "中央値との差": "1,759 世帯",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "宮城県 ",
        "前年差": "14,992 世帯",
        "前年比": "31.09 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "61457 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-40,762 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "群馬県 ",
        "前年差": "14,068 世帯",
        "前年比": "29.69 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "60969 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-41,250 世帯",
        "中央値との差": "-488 世帯",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "13,200 世帯",
        "前年比": "27.63 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "56102 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-46,117 世帯",
        "中央値との差": "-5,355 世帯",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "大分県 ",
        "前年差": "8,232 世帯",
        "前年比": "17.2 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "55434 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-46,785 世帯",
        "中央値との差": "-6,023 世帯",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "宮崎県 ",
        "前年差": "8,216 世帯",
        "前年比": "17.4 %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "55109 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-47,110 世帯",
        "中央値との差": "-6,348 世帯",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "岐阜県 ",
        "前年差": "12,063 世帯",
        "前年比": "28.02 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "52722 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-49,497 世帯",
        "中央値との差": "-8,735 世帯",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "栃木県 ",
        "前年差": "12,836 世帯",
        "前年比": "32.18 %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "51660 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-50,559 世帯",
        "中央値との差": "-9,797 世帯",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "青森県 ",
        "前年差": "9,500 世帯",
        "前年比": "22.53 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "50955 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-51,264 世帯",
        "中央値との差": "-10,502 世帯",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "7,690 世帯",
        "前年比": "17.77 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "48462 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-53,757 世帯",
        "中央値との差": "-12,995 世帯",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "高知県 ",
        "前年差": "6,328 世帯",
        "前年比": "15.02 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "45382 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-56,837 世帯",
        "中央値との差": "-16,075 世帯",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "奈良県 ",
        "前年差": "10,091 世帯",
        "前年比": "28.59 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "44025 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-58,194 世帯",
        "中央値との差": "-17,432 世帯",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "8,411 世帯",
        "前年比": "23.62 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "42852 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-59,367 世帯",
        "中央値との差": "-18,605 世帯",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "7,707 世帯",
        "前年比": "21.93 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "39505 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-62,714 世帯",
        "中央値との差": "-21,952 世帯",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "7,385 世帯",
        "前年比": "22.99 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "39456 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-62,763 世帯",
        "中央値との差": "-22,001 世帯",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "6,452 世帯",
        "前年比": "19.55 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "36662 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-65,557 世帯",
        "中央値との差": "-24,795 世帯",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "7,562 世帯",
        "前年比": "25.99 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "33523 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-68,696 世帯",
        "中央値との差": "-27,934 世帯",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "5,583 世帯",
        "前年比": "19.98 %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "32131 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-70,088 世帯",
        "中央値との差": "-29,326 世帯",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "7,846 世帯",
        "前年比": "32.31 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "30798 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-71,421 世帯",
        "中央値との差": "-30,659 世帯",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "富山県 ",
        "前年差": "6,368 世帯",
        "前年比": "26.07 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "30057 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-72,162 世帯",
        "中央値との差": "-31,400 世帯",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "5,838 世帯",
        "前年比": "24.11 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "29585 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-72,634 世帯",
        "中央値との差": "-31,872 世帯",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "6,276 世帯",
        "前年比": "26.93 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "28312 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-73,907 世帯",
        "中央値との差": "-33,145 世帯",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "3,785 世帯",
        "前年比": "15.43 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "27012 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-75,207 世帯",
        "中央値との差": "-34,445 世帯",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "3,818 世帯",
        "前年比": "16.46 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "21912 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-80,307 世帯",
        "中央値との差": "-39,545 世帯",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "福井県 ",
        "前年差": "3,842 世帯",
        "前年比": "21.26 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "20600 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-81,619 世帯",
        "中央値との差": "-40,857 世帯",
        "年度": "2005 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "3,047 世帯",
        "前年比": "17.36 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "兵庫", "愛知", "福岡", "埼玉", "千葉", "広島", "京都", "鹿児島", "静岡", "山口", "岡山", "茨城", "熊本", "愛媛", "長野", "長崎", "新潟", "三重", "宮城", "群馬", "福島", "大分", "宮崎", "岐阜", "栃木", "青森", "和歌山", "高知", "奈良", "岩手", "沖縄", "秋田", "香川", "石川", "徳島", "滋賀", "富山", "山形", "山梨", "島根", "佐賀", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 26169,
        "全国": 1229939,
        "北海道": 60263,
        "青森": 12072,
        "岩手": 10170,
        "宮城": 12354,
        "秋田": 8677,
        "山形": 7124,
        "福島": 15674,
        "茨城": 16391,
        "栃木": 12133,
        "群馬": 14437,
        "埼玉": 24720,
        "千葉": 27938,
        "東京": 142419,
        "神奈川": 49808,
        "新潟": 15630,
        "富山": 7396,
        "石川": 10385,
        "福井": 7267,
        "山梨": 8305,
        "長野": 19491,
        "岐阜": 13820,
        "静岡": 21963,
        "愛知": 42223,
        "三重": 18738,
        "滋賀": 8651,
        "京都": 33824,
        "大阪": 100223,
        "兵庫": 65420,
        "奈良": 10901,
        "和歌山": 19130,
        "鳥取": 7237,
        "島根": 11637,
        "岡山": 24290,
        "広島": 41332,
        "山口": 26999,
        "徳島": 11174,
        "香川": 14043,
        "愛媛": 26424,
        "高知": 20070,
        "福岡": 58711,
        "佐賀": 10015,
        "長崎": 26557,
        "熊本": 25233,
        "大分": 19127,
        "宮崎": 18844,
        "鹿児島": 55928,
        "沖縄": 14771
      },
      {
        "year": 1985,
        "平均": 34297,
        "全国": 1611963,
        "北海道": 83434,
        "青森": 16730,
        "岩手": 14390,
        "宮城": 17541,
        "秋田": 12413,
        "山形": 10112,
        "福島": 20746,
        "茨城": 21414,
        "栃木": 16154,
        "群馬": 19343,
        "埼玉": 36088,
        "千葉": 39027,
        "東京": 188740,
        "神奈川": 69693,
        "新潟": 21301,
        "富山": 10078,
        "石川": 13245,
        "福井": 8982,
        "山梨": 10900,
        "長野": 25180,
        "岐阜": 18292,
        "静岡": 30597,
        "愛知": 58306,
        "三重": 23892,
        "滋賀": 10910,
        "京都": 43203,
        "大阪": 134553,
        "兵庫": 85272,
        "奈良": 14426,
        "和歌山": 23288,
        "鳥取": 9015,
        "島根": 13849,
        "岡山": 30322,
        "広島": 51450,
        "山口": 34106,
        "徳島": 13865,
        "香川": 16963,
        "愛媛": 32954,
        "高知": 23835,
        "福岡": 77227,
        "佐賀": 12210,
        "長崎": 33123,
        "熊本": 31918,
        "大分": 24436,
        "宮崎": 24148,
        "鹿児島": 66884,
        "沖縄": 17408
      },
      {
        "year": 1990,
        "平均": 46072,
        "全国": 2165368,
        "北海道": 117485,
        "青森": 23665,
        "岩手": 20418,
        "宮城": 25043,
        "秋田": 18050,
        "山形": 14296,
        "福島": 28165,
        "茨城": 29271,
        "栃木": 21803,
        "群馬": 26533,
        "埼玉": 56311,
        "千葉": 58755,
        "東京": 258490,
        "神奈川": 105208,
        "新潟": 29222,
        "富山": 13833,
        "石川": 17695,
        "福井": 11634,
        "山梨": 14297,
        "長野": 33255,
        "岐阜": 24571,
        "静岡": 43136,
        "愛知": 83293,
        "三重": 30906,
        "滋賀": 14364,
        "京都": 56236,
        "大阪": 181546,
        "兵庫": 113154,
        "奈良": 19562,
        "和歌山": 29034,
        "鳥取": 11578,
        "島根": 16971,
        "岡山": 38389,
        "広島": 65316,
        "山口": 43671,
        "徳島": 17819,
        "香川": 21490,
        "愛媛": 40891,
        "高知": 29360,
        "福岡": 103229,
        "佐賀": 15191,
        "長崎": 40951,
        "熊本": 40181,
        "大分": 31314,
        "宮崎": 30795,
        "鹿児島": 77421,
        "沖縄": 21570
      },
      {
        "year": 1995,
        "平均": 60978,
        "全国": 2865981,
        "北海道": 159672,
        "青森": 31839,
        "岩手": 27853,
        "宮城": 35375,
        "秋田": 24504,
        "山形": 18775,
        "福島": 37105,
        "茨城": 39740,
        "栃木": 29214,
        "群馬": 35380,
        "埼玉": 85386,
        "千葉": 85806,
        "東京": 359127,
        "神奈川": 151591,
        "新潟": 39103,
        "富山": 18593,
        "石川": 23087,
        "福井": 14591,
        "山梨": 18280,
        "長野": 43323,
        "岐阜": 32836,
        "静岡": 58941,
        "愛知": 114854,
        "三重": 39702,
        "滋賀": 18685,
        "京都": 71135,
        "大阪": 245106,
        "兵庫": 137147,
        "奈良": 26629,
        "和歌山": 35519,
        "鳥取": 14408,
        "島根": 20804,
        "岡山": 49123,
        "広島": 81736,
        "山口": 54902,
        "徳島": 22612,
        "香川": 26972,
        "愛媛": 50631,
        "高知": 35503,
        "福岡": 136157,
        "佐賀": 19212,
        "長崎": 49601,
        "熊本": 50128,
        "大分": 39313,
        "宮崎": 39108,
        "鹿児島": 89551,
        "沖縄": 27322
      },
      {
        "year": 2000,
        "平均": 80543,
        "全国": 3785522,
        "北海道": 209885,
        "青森": 42160,
        "岩手": 35614,
        "宮城": 48224,
        "秋田": 32120,
        "山形": 24219,
        "福島": 47769,
        "茨城": 54054,
        "栃木": 39886,
        "群馬": 47389,
        "埼玉": 131530,
        "千葉": 128570,
        "東京": 496628,
        "神奈川": 217263,
        "新潟": 51091,
        "富山": 24430,
        "石川": 29100,
        "福井": 18070,
        "山梨": 23309,
        "長野": 54691,
        "岐阜": 43046,
        "静岡": 80151,
        "愛知": 159705,
        "三重": 50975,
        "滋賀": 24285,
        "京都": 92641,
        "大阪": 327303,
        "兵庫": 186743,
        "奈良": 35291,
        "和歌山": 43265,
        "鳥取": 17553,
        "島根": 24527,
        "岡山": 59746,
        "広島": 101758,
        "山口": 66976,
        "徳島": 27940,
        "香川": 33004,
        "愛媛": 60831,
        "高知": 42134,
        "福岡": 176928,
        "佐賀": 23194,
        "長崎": 59119,
        "熊本": 60921,
        "大分": 47870,
        "宮崎": 47218,
        "鹿児島": 101251,
        "沖縄": 35145
      },
      {
        "year": 2005,
        "平均": 102219,
        "全国": 4804311,
        "北海道": 260904,
        "青森": 51660,
        "岩手": 44025,
        "宮城": 63216,
        "秋田": 39505,
        "山形": 30057,
        "福島": 60969,
        "茨城": 72934,
        "栃木": 52722,
        "群馬": 61457,
        "埼玉": 193436,
        "千葉": 179769,
        "東京": 636306,
        "神奈川": 291354,
        "新潟": 64477,
        "富山": 30798,
        "石川": 36662,
        "福井": 21912,
        "山梨": 29585,
        "長野": 67946,
        "岐阜": 55109,
        "静岡": 106501,
        "愛知": 215310,
        "三重": 63600,
        "滋賀": 32131,
        "京都": 113082,
        "大阪": 432880,
        "兵庫": 237712,
        "奈良": 45382,
        "和歌山": 50955,
        "鳥取": 20600,
        "島根": 28312,
        "岡山": 75313,
        "広島": 123884,
        "山口": 77692,
        "徳島": 33523,
        "香川": 39456,
        "愛媛": 72293,
        "高知": 48462,
        "福岡": 211925,
        "佐賀": 27012,
        "長崎": 66984,
        "熊本": 72325,
        "大分": 56102,
        "宮崎": 55434,
        "鹿児島": 109786,
        "沖縄": 42852
      }
    ]
  }
}
);
}
