export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3104",
      "cat01_jp": "B3104_植生自然度4（構成比）",
      "area_code": "33000",
      "area_jp": "岡山県",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "％",
      "value": "9.7",
      "annotation": null,
      "jiscode": "33",
      "td_name": "岡山県",
      "td_et": "Okayama",
      "td_sq": "s33",
      "short_name": "岡山",
      "value_max": "9.7",
      "value_min": "0",
      "value_all_max": "10.2",
      "value_all_min": "0",
      "allPro": "606.25",
      "areaPro": "95.1",
      "mean": "1.5",
      "median": "0.8",
      "mean_dif": "8.2",
      "median_dif": "8.9",
      "rank": "1",
      "logo_url": "okayama_kensho.png",
      "time4": "1988",
      "last_dif": null,
      "last_pro": null,
      "title": "植生自然度4（構成比）",
      "title_full": "植生自然度4（構成比）",
      "title_link": "植生自然度4",
      "title_txt": "植生自然度4（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 2 %",
      "sum1": "平均は2%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["岡山県", "広島県", "福島県", "高知県", "佐賀県", "熊本県"],
      "rank123_val": [9.7, 9.4, 5, 0, 0, 0],
      "rank123_img": ["okayama_kensho.png", "hiroshima_kensho.png", "fukushima_kensho.png", "kochi_kensho.png", "saga_symbol.png", "kumamoto_kensho.png"]
    },
    "1992": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3104",
      "cat01_jp": "B3104_植生自然度4（構成比）",
      "area_code": "34000",
      "area_jp": "広島県",
      "time_code": "1992100000",
      "time_jp": "1992年度",
      "unit": "％",
      "value": "10.1",
      "annotation": null,
      "jiscode": "34",
      "td_name": "広島県",
      "td_et": "Hiroshima",
      "td_sq": "s34",
      "short_name": "広島",
      "value_max": "10.1",
      "value_min": "0",
      "value_all_max": "10.2",
      "value_all_min": "0",
      "allPro": "561.11",
      "areaPro": "99.02",
      "mean": "1.65",
      "median": "0.8",
      "mean_dif": "8.45",
      "median_dif": "9.3",
      "rank": "1",
      "logo_url": "hiroshima_kensho.png",
      "time4": "1992",
      "last_dif": "0.7",
      "last_pro": "7.45",
      "title": "植生自然度4（構成比）",
      "title_full": "植生自然度4（構成比）",
      "title_link": "植生自然度4",
      "title_txt": "植生自然度4（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 2 %",
      "sum1": "平均は2%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["広島県", "岡山県", "福島県", "宮城県", "兵庫県", "佐賀県"],
      "rank123_val": [10.1, 9.6, 6, 0, 0, 0],
      "rank123_img": ["hiroshima_kensho.png", "okayama_kensho.png", "fukushima_kensho.png", "miyagi_kensho.png", "hyogo_kenki.png", "saga_symbol.png"]
    },
    "1997": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3104",
      "cat01_jp": "B3104_植生自然度4（構成比）",
      "area_code": "34000",
      "area_jp": "広島県",
      "time_code": "1997100000",
      "time_jp": "1997年度",
      "unit": "％",
      "value": "10.2",
      "annotation": null,
      "jiscode": "34",
      "td_name": "広島県",
      "td_et": "Hiroshima",
      "td_sq": "s34",
      "short_name": "広島",
      "value_max": "10.2",
      "value_min": "0",
      "value_all_max": "10.2",
      "value_all_min": "0",
      "allPro": "485.71",
      "areaPro": "100",
      "mean": "1.82",
      "median": "1.1",
      "mean_dif": "8.38",
      "median_dif": "9.1",
      "rank": "1",
      "logo_url": "hiroshima_kensho.png",
      "time4": "1997",
      "last_dif": "0.1",
      "last_pro": "0.99",
      "title": "植生自然度4（構成比）",
      "title_full": "植生自然度4（構成比）",
      "title_link": "植生自然度4",
      "title_txt": "植生自然度4（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 2 %",
      "sum1": "平均は2%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["広島県", "岡山県", "福島県", "香川県", "茨城県", "佐賀県"],
      "rank123_val": [10.2, 9.7, 6.5, 0.2, 0.1, 0],
      "rank123_img": ["hiroshima_kensho.png", "okayama_kensho.png", "fukushima_kensho.png", "kagawa_kensho.png", "ibaraki_kensho.png", "saga_symbol.png"]
    }
  },
  "table": {
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 95.1,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.4,
          "n2": 92.16,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 7.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 49.02,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.5,
          "n2": 34.31,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 33.33,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 30.39,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 30.39,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 28.43,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 27.45,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 26.47,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 24.51,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 23.53,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 17.65,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 16.67,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 14.71,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 12.75,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 10.78,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 9.8,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 9.8,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 9.8,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.82,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.86,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.86,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 9.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1992": [
      {
        "id": 1,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10.1,
          "n2": 99.02,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 8.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.6,
          "n2": 94.12,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 58.82,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3.9,
          "n2": 38.24,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.8,
          "n2": 37.25,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 33.33,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 30.39,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 30.39,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 29.41,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 28.43,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 27.45,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 25.49,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 17.65,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 16.67,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 16.67,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 15.69,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 13.73,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 10.78,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 9.8,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.86,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.86,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.86,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 4.9,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 10.1
        },
        "pro": {
          "n1": -1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1997": [
      {
        "id": 1,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10.2,
          "n2": 100,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 8.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 95.1,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 7.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 63.73,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 40.2,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.8,
          "n2": 37.25,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.5,
          "n2": 34.31,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 33.33,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 17.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 33.33,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3.3,
          "n2": 32.35,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.2,
          "n2": 31.37,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 28.43,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 26.47,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 20.59,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 23.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 20.59,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 31.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.9,
          "n2": 18.63,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 35.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.9,
          "n2": 18.63,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 14.71,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 14.71,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 14.71,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 36.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 13.73,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 12.75,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 11.76,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 10.78,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 9.8,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.82,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.84,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.88,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 4.9,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 4.9,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.92,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.94,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.96,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0.98,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "%",
          "n4": 10.2
        },
        "pro": {
          "n1": -1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "1988": [
      {
        "State": "s33",
        "val": "9.7 ",
        "short_name": "岡山 ",
        "順位": "1 位",
        "平均との差": "8.2 %",
        "中央値との差": "8.9 %",
        "年度": "1988 年",
        "割合": "606.25 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "9.4 ",
        "short_name": "広島 ",
        "順位": "2 位",
        "平均との差": "7.9 %",
        "中央値との差": "8.6 %",
        "年度": "1988 年",
        "割合": "587.5 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "5 ",
        "short_name": "福島 ",
        "順位": "3 位",
        "平均との差": "3.5 %",
        "中央値との差": "4.2 %",
        "年度": "1988 年",
        "割合": "312.5 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s14",
        "val": "3.5 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2 %",
        "中央値との差": "2.7 %",
        "年度": "1988 年",
        "割合": "218.75 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "3.4 ",
        "short_name": "滋賀 ",
        "順位": "5 位",
        "平均との差": "1.9 %",
        "中央値との差": "2.6 %",
        "年度": "1988 年",
        "割合": "212.5 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s11",
        "val": "3.1 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1.6 %",
        "中央値との差": "2.3 %",
        "年度": "1988 年",
        "割合": "193.75 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s21",
        "val": "3.1 ",
        "short_name": "岐阜 ",
        "順位": "6 位",
        "平均との差": "1.6 %",
        "中央値との差": "2.3 %",
        "年度": "1988 年",
        "割合": "193.75 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "2.9 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "1.4 %",
        "中央値との差": "2.1 %",
        "年度": "1988 年",
        "割合": "181.25 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "2.8 ",
        "short_name": "秋田 ",
        "順位": "9 位",
        "平均との差": "1.3 %",
        "中央値との差": "2 %",
        "年度": "1988 年",
        "割合": "175 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s12",
        "val": "2.7 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1.2 %",
        "中央値との差": "1.9 %",
        "年度": "1988 年",
        "割合": "168.75 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s06",
        "val": "2.5 ",
        "short_name": "山形 ",
        "順位": "11 位",
        "平均との差": "1 %",
        "中央値との差": "1.7 %",
        "年度": "1988 年",
        "割合": "156.25 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "2.4 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "0.9 %",
        "中央値との差": "1.6 %",
        "年度": "1988 年",
        "割合": "150 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "1.8 ",
        "short_name": "山梨 ",
        "順位": "13 位",
        "平均との差": "0.3 %",
        "中央値との差": "1 %",
        "年度": "1988 年",
        "割合": "112.5 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s13",
        "val": "1.7 ",
        "short_name": "東京 ",
        "順位": "14 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.9 %",
        "年度": "1988 年",
        "割合": "106.25 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s20",
        "val": "1.5 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.7 %",
        "年度": "1988 年",
        "割合": "93.75 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s01",
        "val": "1.3 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0.5 %",
        "年度": "1988 年",
        "割合": "81.25 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s03",
        "val": "1.2 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-0.3 %",
        "中央値との差": "0.4 %",
        "年度": "1988 年",
        "割合": "75 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-0.3 %",
        "中央値との差": "0.4 %",
        "年度": "1988 年",
        "割合": "75 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "1.1 ",
        "short_name": "徳島 ",
        "順位": "19 位",
        "平均との差": "-0.4 %",
        "中央値との差": "0.3 %",
        "年度": "1988 年",
        "割合": "68.75 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "1 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-0.5 %",
        "中央値との差": "0.2 %",
        "年度": "1988 年",
        "割合": "62.5 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "1 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-0.5 %",
        "中央値との差": "0.2 %",
        "年度": "1988 年",
        "割合": "62.5 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s31",
        "val": "1 ",
        "short_name": "鳥取 ",
        "順位": "21 位",
        "平均との差": "-0.5 %",
        "中央値との差": "0.2 %",
        "年度": "1988 年",
        "割合": "62.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "0.9 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-0.6 %",
        "中央値との差": "0.1 %",
        "年度": "1988 年",
        "割合": "56.25 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "0.8 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-0.7 %",
        "中央値との差": "0 %",
        "年度": "1988 年",
        "割合": "50 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "0.7 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.1 %",
        "年度": "1988 年",
        "割合": "43.75 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "0.7 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.1 %",
        "年度": "1988 年",
        "割合": "43.75 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s17",
        "val": "0.6 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.2 %",
        "年度": "1988 年",
        "割合": "37.5 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0.4 ",
        "short_name": "福井 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s26",
        "val": "0.4 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "0.4 ",
        "short_name": "大阪 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s32",
        "val": "0.4 ",
        "short_name": "島根 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s40",
        "val": "0.4 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "0.4 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "25 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "0.3 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-0.5 %",
        "年度": "1988 年",
        "割合": "18.75 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "0.2 ",
        "short_name": "群馬 ",
        "順位": "36 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.6 %",
        "年度": "1988 年",
        "割合": "12.5 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "0.2 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.6 %",
        "年度": "1988 年",
        "割合": "12.5 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "0.1 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "0.1 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s30",
        "val": "0.1 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "0.1 ",
        "short_name": "山口 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0.1 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "6.25 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "45 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "0 ",
        "short_name": "兵庫 ",
        "順位": "45 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "0 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "0 ",
        "short_name": "熊本 ",
        "順位": "45 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "0 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      }
    ],
    "1992": [
      {
        "State": "s34",
        "val": "10.1 ",
        "short_name": "広島 ",
        "順位": "1 位",
        "平均との差": "8.45 %",
        "中央値との差": "9.3 %",
        "年度": "1992 年",
        "割合": "561.11 %",
        "full_name": "広島県 ",
        "前年差": "0.7 %",
        "前年比": "7.45 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "9.6 ",
        "short_name": "岡山 ",
        "順位": "2 位",
        "平均との差": "7.95 %",
        "中央値との差": "8.8 %",
        "年度": "1992 年",
        "割合": "533.33 %",
        "full_name": "岡山県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.03 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "6 ",
        "short_name": "福島 ",
        "順位": "3 位",
        "平均との差": "4.35 %",
        "中央値との差": "5.2 %",
        "年度": "1992 年",
        "割合": "333.33 %",
        "full_name": "福島県 ",
        "前年差": "1 %",
        "前年比": "20 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "3.9 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "2.25 %",
        "中央値との差": "3.1 %",
        "年度": "1992 年",
        "割合": "216.67 %",
        "full_name": "岐阜県 ",
        "前年差": "0.8 %",
        "前年比": "25.81 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "3.8 ",
        "short_name": "滋賀 ",
        "順位": "5 位",
        "平均との差": "2.15 %",
        "中央値との差": "3 %",
        "年度": "1992 年",
        "割合": "211.11 %",
        "full_name": "滋賀県 ",
        "前年差": "0.4 %",
        "前年比": "11.76 %",
        "isval": "s25"
      },
      {
        "State": "s14",
        "val": "3.4 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "1.75 %",
        "中央値との差": "2.6 %",
        "年度": "1992 年",
        "割合": "188.89 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.1 %",
        "前年比": "-2.86 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "3.1 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1.45 %",
        "中央値との差": "2.3 %",
        "年度": "1992 年",
        "割合": "172.22 %",
        "full_name": "埼玉県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s29",
        "val": "3.1 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "1.45 %",
        "中央値との差": "2.3 %",
        "年度": "1992 年",
        "割合": "172.22 %",
        "full_name": "奈良県 ",
        "前年差": "0.2 %",
        "前年比": "6.9 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "9 位",
        "平均との差": "1.35 %",
        "中央値との差": "2.2 %",
        "年度": "1992 年",
        "割合": "166.67 %",
        "full_name": "宮崎県 ",
        "前年差": "0.6 %",
        "前年比": "25 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "2.9 ",
        "short_name": "秋田 ",
        "順位": "10 位",
        "平均との差": "1.25 %",
        "中央値との差": "2.1 %",
        "年度": "1992 年",
        "割合": "161.11 %",
        "full_name": "秋田県 ",
        "前年差": "0.1 %",
        "前年比": "3.57 %",
        "isval": "s05"
      },
      {
        "State": "s12",
        "val": "2.8 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "1.15 %",
        "中央値との差": "2 %",
        "年度": "1992 年",
        "割合": "155.56 %",
        "full_name": "千葉県 ",
        "前年差": "0.1 %",
        "前年比": "3.7 %",
        "isval": "s12"
      },
      {
        "State": "s06",
        "val": "2.6 ",
        "short_name": "山形 ",
        "順位": "12 位",
        "平均との差": "0.95 %",
        "中央値との差": "1.8 %",
        "年度": "1992 年",
        "割合": "144.44 %",
        "full_name": "山形県 ",
        "前年差": "0.1 %",
        "前年比": "4 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "1.8 ",
        "short_name": "山梨 ",
        "順位": "13 位",
        "平均との差": "0.15 %",
        "中央値との差": "1 %",
        "年度": "1992 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s13",
        "val": "1.7 ",
        "short_name": "東京 ",
        "順位": "14 位",
        "平均との差": "0.05 %",
        "中央値との差": "0.9 %",
        "年度": "1992 年",
        "割合": "94.44 %",
        "full_name": "東京都 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s20",
        "val": "1.7 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "0.05 %",
        "中央値との差": "0.9 %",
        "年度": "1992 年",
        "割合": "94.44 %",
        "full_name": "長野県 ",
        "前年差": "0.2 %",
        "前年比": "13.33 %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "1.6 ",
        "short_name": "鳥取 ",
        "順位": "16 位",
        "平均との差": "-0.05 %",
        "中央値との差": "0.8 %",
        "年度": "1992 年",
        "割合": "88.89 %",
        "full_name": "鳥取県 ",
        "前年差": "0.6 %",
        "前年比": "60 %",
        "isval": "s31"
      },
      {
        "State": "s01",
        "val": "1.4 ",
        "short_name": "北海道 ",
        "順位": "17 位",
        "平均との差": "-0.25 %",
        "中央値との差": "0.6 %",
        "年度": "1992 年",
        "割合": "77.78 %",
        "full_name": "北海道 ",
        "前年差": "0.1 %",
        "前年比": "7.69 %",
        "isval": "s01"
      },
      {
        "State": "s09",
        "val": "1.2 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-0.45 %",
        "中央値との差": "0.4 %",
        "年度": "1992 年",
        "割合": "66.67 %",
        "full_name": "栃木県 ",
        "前年差": "0.2 %",
        "前年比": "20 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-0.45 %",
        "中央値との差": "0.4 %",
        "年度": "1992 年",
        "割合": "66.67 %",
        "full_name": "長崎県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "1.2 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-0.45 %",
        "中央値との差": "0.4 %",
        "年度": "1992 年",
        "割合": "66.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.3 %",
        "前年比": "33.33 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "1.1 ",
        "short_name": "徳島 ",
        "順位": "21 位",
        "平均との差": "-0.55 %",
        "中央値との差": "0.3 %",
        "年度": "1992 年",
        "割合": "61.11 %",
        "full_name": "徳島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s22",
        "val": "1 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "-0.65 %",
        "中央値との差": "0.2 %",
        "年度": "1992 年",
        "割合": "55.56 %",
        "full_name": "静岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s16",
        "val": "0.8 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-0.85 %",
        "中央値との差": "0 %",
        "年度": "1992 年",
        "割合": "44.44 %",
        "full_name": "富山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s40",
        "val": "0.8 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-0.85 %",
        "中央値との差": "0 %",
        "年度": "1992 年",
        "割合": "44.44 %",
        "full_name": "福岡県 ",
        "前年差": "0.4 %",
        "前年比": "100 %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "0.7 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-0.95 %",
        "中央値との差": "-0.1 %",
        "年度": "1992 年",
        "割合": "38.89 %",
        "full_name": "青森県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "0.7 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-0.95 %",
        "中央値との差": "-0.1 %",
        "年度": "1992 年",
        "割合": "38.89 %",
        "full_name": "三重県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s32",
        "val": "0.7 ",
        "short_name": "島根 ",
        "順位": "26 位",
        "平均との差": "-0.95 %",
        "中央値との差": "-0.1 %",
        "年度": "1992 年",
        "割合": "38.89 %",
        "full_name": "島根県 ",
        "前年差": "0.3 %",
        "前年比": "75 %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "0.6 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-1.05 %",
        "中央値との差": "-0.2 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "岩手県 ",
        "前年差": "-0.6 %",
        "前年比": "-50 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "0.6 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-1.05 %",
        "中央値との差": "-0.2 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "石川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "0.6 ",
        "short_name": "高知 ",
        "順位": "29 位",
        "平均との差": "-1.05 %",
        "中央値との差": "-0.2 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "高知県 ",
        "前年差": "0.6 %",
        "前年比": "Inf %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "0.5 ",
        "short_name": "福井 ",
        "順位": "31 位",
        "平均との差": "-1.15 %",
        "中央値との差": "-0.3 %",
        "年度": "1992 年",
        "割合": "27.78 %",
        "full_name": "福井県 ",
        "前年差": "0.1 %",
        "前年比": "25 %",
        "isval": "s18"
      },
      {
        "State": "s26",
        "val": "0.4 ",
        "short_name": "京都 ",
        "順位": "34 位",
        "平均との差": "-1.25 %",
        "中央値との差": "-0.4 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "京都府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "0.4 ",
        "short_name": "大阪 ",
        "順位": "34 位",
        "平均との差": "-1.25 %",
        "中央値との差": "-0.4 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "大阪府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s44",
        "val": "0.4 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-1.25 %",
        "中央値との差": "-0.4 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "大分県 ",
        "前年差": "0.1 %",
        "前年比": "33.33 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "0.4 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-1.25 %",
        "中央値との差": "-0.4 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "沖縄県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "0.3 ",
        "short_name": "群馬 ",
        "順位": "36 位",
        "平均との差": "-1.35 %",
        "中央値との差": "-0.5 %",
        "年度": "1992 年",
        "割合": "16.67 %",
        "full_name": "群馬県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "0.2 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "新潟県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "0.2 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "和歌山県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "0.2 ",
        "short_name": "山口 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "山口県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0.2 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "香川県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0.2 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "愛媛県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "0.2 ",
        "short_name": "熊本 ",
        "順位": "40 位",
        "平均との差": "-1.45 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "熊本県 ",
        "前年差": "0.2 %",
        "前年比": "Inf %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "44 位",
        "平均との差": "-1.55 %",
        "中央値との差": "-0.7 %",
        "年度": "1992 年",
        "割合": "5.56 %",
        "full_name": "茨城県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "0.1 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-1.55 %",
        "中央値との差": "-0.7 %",
        "年度": "1992 年",
        "割合": "5.56 %",
        "full_name": "愛知県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "46 位",
        "平均との差": "-1.65 %",
        "中央値との差": "-0.8 %",
        "年度": "1992 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "0 ",
        "short_name": "兵庫 ",
        "順位": "46 位",
        "平均との差": "-1.65 %",
        "中央値との差": "-0.8 %",
        "年度": "1992 年",
        "割合": "0 %",
        "full_name": "兵庫県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s28"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-1.65 %",
        "中央値との差": "-0.8 %",
        "年度": "1992 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s41"
      }
    ],
    "1997": [
      {
        "State": "s34",
        "val": "10.2 ",
        "short_name": "広島 ",
        "順位": "1 位",
        "平均との差": "8.38 %",
        "中央値との差": "9.1 %",
        "年度": "1997 年",
        "割合": "485.71 %",
        "full_name": "広島県 ",
        "前年差": "0.1 %",
        "前年比": "0.99 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "9.7 ",
        "short_name": "岡山 ",
        "順位": "2 位",
        "平均との差": "7.88 %",
        "中央値との差": "8.6 %",
        "年度": "1997 年",
        "割合": "461.9 %",
        "full_name": "岡山県 ",
        "前年差": "0.1 %",
        "前年比": "1.04 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "6.5 ",
        "short_name": "福島 ",
        "順位": "3 位",
        "平均との差": "4.68 %",
        "中央値との差": "5.4 %",
        "年度": "1997 年",
        "割合": "309.52 %",
        "full_name": "福島県 ",
        "前年差": "0.5 %",
        "前年比": "8.33 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "4.1 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "2.28 %",
        "中央値との差": "3 %",
        "年度": "1997 年",
        "割合": "195.24 %",
        "full_name": "岐阜県 ",
        "前年差": "0.2 %",
        "前年比": "5.13 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "3.8 ",
        "short_name": "滋賀 ",
        "順位": "5 位",
        "平均との差": "1.98 %",
        "中央値との差": "2.7 %",
        "年度": "1997 年",
        "割合": "180.95 %",
        "full_name": "滋賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "3.5 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "1.68 %",
        "中央値との差": "2.4 %",
        "年度": "1997 年",
        "割合": "166.67 %",
        "full_name": "奈良県 ",
        "前年差": "0.4 %",
        "前年比": "12.9 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "3.4 ",
        "short_name": "秋田 ",
        "順位": "8 位",
        "平均との差": "1.58 %",
        "中央値との差": "2.3 %",
        "年度": "1997 年",
        "割合": "161.9 %",
        "full_name": "秋田県 ",
        "前年差": "0.5 %",
        "前年比": "17.24 %",
        "isval": "s05"
      },
      {
        "State": "s14",
        "val": "3.4 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "1.58 %",
        "中央値との差": "2.3 %",
        "年度": "1997 年",
        "割合": "161.9 %",
        "full_name": "神奈川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s45",
        "val": "3.3 ",
        "short_name": "宮崎 ",
        "順位": "9 位",
        "平均との差": "1.48 %",
        "中央値との差": "2.2 %",
        "年度": "1997 年",
        "割合": "157.14 %",
        "full_name": "宮崎県 ",
        "前年差": "0.3 %",
        "前年比": "10 %",
        "isval": "s45"
      },
      {
        "State": "s11",
        "val": "3.2 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "1.38 %",
        "中央値との差": "2.1 %",
        "年度": "1997 年",
        "割合": "152.38 %",
        "full_name": "埼玉県 ",
        "前年差": "0.1 %",
        "前年比": "3.23 %",
        "isval": "s11"
      },
      {
        "State": "s06",
        "val": "2.9 ",
        "short_name": "山形 ",
        "順位": "11 位",
        "平均との差": "1.08 %",
        "中央値との差": "1.8 %",
        "年度": "1997 年",
        "割合": "138.1 %",
        "full_name": "山形県 ",
        "前年差": "0.3 %",
        "前年比": "11.54 %",
        "isval": "s06"
      },
      {
        "State": "s12",
        "val": "2.7 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "0.88 %",
        "中央値との差": "1.6 %",
        "年度": "1997 年",
        "割合": "128.57 %",
        "full_name": "千葉県 ",
        "前年差": "-0.1 %",
        "前年比": "-3.57 %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "2.1 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "0.28 %",
        "中央値との差": "1 %",
        "年度": "1997 年",
        "割合": "100 %",
        "full_name": "長野県 ",
        "前年差": "0.4 %",
        "前年比": "23.53 %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "2.1 ",
        "short_name": "鳥取 ",
        "順位": "14 位",
        "平均との差": "0.28 %",
        "中央値との差": "1 %",
        "年度": "1997 年",
        "割合": "100 %",
        "full_name": "鳥取県 ",
        "前年差": "0.5 %",
        "前年比": "31.25 %",
        "isval": "s31"
      },
      {
        "State": "s01",
        "val": "1.9 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "0.08 %",
        "中央値との差": "0.8 %",
        "年度": "1997 年",
        "割合": "90.48 %",
        "full_name": "北海道 ",
        "前年差": "0.5 %",
        "前年比": "35.71 %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "1.9 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "0.08 %",
        "中央値との差": "0.8 %",
        "年度": "1997 年",
        "割合": "90.48 %",
        "full_name": "山梨県 ",
        "前年差": "0.1 %",
        "前年比": "5.56 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "1.5 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-0.32 %",
        "中央値との差": "0.4 %",
        "年度": "1997 年",
        "割合": "71.43 %",
        "full_name": "岩手県 ",
        "前年差": "0.9 %",
        "前年比": "150 %",
        "isval": "s03"
      },
      {
        "State": "s13",
        "val": "1.5 ",
        "short_name": "東京 ",
        "順位": "18 位",
        "平均との差": "-0.32 %",
        "中央値との差": "0.4 %",
        "年度": "1997 年",
        "割合": "71.43 %",
        "full_name": "東京都 ",
        "前年差": "-0.2 %",
        "前年比": "-11.76 %",
        "isval": "s13"
      },
      {
        "State": "s36",
        "val": "1.5 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-0.32 %",
        "中央値との差": "0.4 %",
        "年度": "1997 年",
        "割合": "71.43 %",
        "full_name": "徳島県 ",
        "前年差": "0.4 %",
        "前年比": "36.36 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "1.4 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-0.42 %",
        "中央値との差": "0.3 %",
        "年度": "1997 年",
        "割合": "66.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.2 %",
        "前年比": "16.67 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "1.3 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-0.52 %",
        "中央値との差": "0.2 %",
        "年度": "1997 年",
        "割合": "61.9 %",
        "full_name": "栃木県 ",
        "前年差": "0.1 %",
        "前年比": "8.33 %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "1.2 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "-0.62 %",
        "中央値との差": "0.1 %",
        "年度": "1997 年",
        "割合": "57.14 %",
        "full_name": "静岡県 ",
        "前年差": "0.2 %",
        "前年比": "20 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-0.62 %",
        "中央値との差": "0.1 %",
        "年度": "1997 年",
        "割合": "57.14 %",
        "full_name": "長崎県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s32",
        "val": "1.1 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "-0.72 %",
        "中央値との差": "0 %",
        "年度": "1997 年",
        "割合": "52.38 %",
        "full_name": "島根県 ",
        "前年差": "0.4 %",
        "前年比": "57.14 %",
        "isval": "s32"
      },
      {
        "State": "s40",
        "val": "1 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "-0.82 %",
        "中央値との差": "-0.1 %",
        "年度": "1997 年",
        "割合": "47.62 %",
        "full_name": "福岡県 ",
        "前年差": "0.2 %",
        "前年比": "25 %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "0.9 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-0.92 %",
        "中央値との差": "-0.2 %",
        "年度": "1997 年",
        "割合": "42.86 %",
        "full_name": "青森県 ",
        "前年差": "0.2 %",
        "前年比": "28.57 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "0.8 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-1.02 %",
        "中央値との差": "-0.3 %",
        "年度": "1997 年",
        "割合": "38.1 %",
        "full_name": "富山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "0.8 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-1.02 %",
        "中央値との差": "-0.3 %",
        "年度": "1997 年",
        "割合": "38.1 %",
        "full_name": "三重県 ",
        "前年差": "0.1 %",
        "前年比": "14.29 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "0.8 ",
        "short_name": "高知 ",
        "順位": "28 位",
        "平均との差": "-1.02 %",
        "中央値との差": "-0.3 %",
        "年度": "1997 年",
        "割合": "38.1 %",
        "full_name": "高知県 ",
        "前年差": "0.2 %",
        "前年比": "33.33 %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "0.6 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1.22 %",
        "中央値との差": "-0.5 %",
        "年度": "1997 年",
        "割合": "28.57 %",
        "full_name": "石川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "0.6 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-1.22 %",
        "中央値との差": "-0.5 %",
        "年度": "1997 年",
        "割合": "28.57 %",
        "full_name": "大分県 ",
        "前年差": "0.2 %",
        "前年比": "50 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "0.5 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-1.32 %",
        "中央値との差": "-0.6 %",
        "年度": "1997 年",
        "割合": "23.81 %",
        "full_name": "福井県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s26",
        "val": "0.5 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-1.32 %",
        "中央値との差": "-0.6 %",
        "年度": "1997 年",
        "割合": "23.81 %",
        "full_name": "京都府 ",
        "前年差": "0.1 %",
        "前年比": "25 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "0.4 ",
        "short_name": "大阪 ",
        "順位": "35 位",
        "平均との差": "-1.42 %",
        "中央値との差": "-0.7 %",
        "年度": "1997 年",
        "割合": "19.05 %",
        "full_name": "大阪府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s43",
        "val": "0.4 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-1.42 %",
        "中央値との差": "-0.7 %",
        "年度": "1997 年",
        "割合": "19.05 %",
        "full_name": "熊本県 ",
        "前年差": "0.2 %",
        "前年比": "100 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "0.4 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-1.42 %",
        "中央値との差": "-0.7 %",
        "年度": "1997 年",
        "割合": "19.05 %",
        "full_name": "沖縄県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "0.3 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-1.52 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "14.29 %",
        "full_name": "群馬県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "0.3 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-1.52 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "14.29 %",
        "full_name": "新潟県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "0.3 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-1.52 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "14.29 %",
        "full_name": "和歌山県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "0.3 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-1.52 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "14.29 %",
        "full_name": "愛媛県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "0.2 ",
        "short_name": "宮城 ",
        "順位": "43 位",
        "平均との差": "-1.62 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "9.52 %",
        "full_name": "宮城県 ",
        "前年差": "0.2 %",
        "前年比": "Inf %",
        "isval": "s04"
      },
      {
        "State": "s23",
        "val": "0.2 ",
        "short_name": "愛知 ",
        "順位": "43 位",
        "平均との差": "-1.62 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "9.52 %",
        "full_name": "愛知県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "0.2 ",
        "short_name": "兵庫 ",
        "順位": "43 位",
        "平均との差": "-1.62 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "9.52 %",
        "full_name": "兵庫県 ",
        "前年差": "0.2 %",
        "前年比": "Inf %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "0.2 ",
        "short_name": "山口 ",
        "順位": "43 位",
        "平均との差": "-1.62 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "9.52 %",
        "full_name": "山口県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0.2 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-1.62 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "9.52 %",
        "full_name": "香川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "46 位",
        "平均との差": "-1.72 %",
        "中央値との差": "-1 %",
        "年度": "1997 年",
        "割合": "4.76 %",
        "full_name": "茨城県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-1.82 %",
        "中央値との差": "-1.1 %",
        "年度": "1997 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s41"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "岐阜", "滋賀", "奈良", "秋田", "神奈川", "宮崎", "埼玉", "山形", "千葉", "長野", "鳥取", "北海道", "山梨", "岩手", "東京", "徳島", "鹿児島", "栃木", "静岡", "長崎", "島根", "福岡", "青森", "富山", "三重", "高知", "石川", "大分", "福井", "京都", "大阪", "熊本", "沖縄", "群馬", "新潟", "和歌山", "愛媛", "宮城", "愛知", "兵庫", "山口", "香川", "茨城", "佐賀"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1988,
        "平均": 1.5,
        "全国": 1.6,
        "北海道": 1.3,
        "青森": 0.7,
        "岩手": 1.2,
        "宮城": 0,
        "秋田": 2.8,
        "山形": 2.5,
        "福島": 5,
        "茨城": 0.1,
        "栃木": 1,
        "群馬": 0.2,
        "埼玉": 3.1,
        "千葉": 2.7,
        "東京": 1.7,
        "神奈川": 3.5,
        "新潟": 0.1,
        "富山": 0.8,
        "石川": 0.6,
        "福井": 0.4,
        "山梨": 1.8,
        "長野": 1.5,
        "岐阜": 3.1,
        "静岡": 1,
        "愛知": 0.1,
        "三重": 0.7,
        "滋賀": 3.4,
        "京都": 0.4,
        "大阪": 0.4,
        "兵庫": 0,
        "奈良": 2.9,
        "和歌山": 0.1,
        "鳥取": 1,
        "島根": 0.4,
        "岡山": 9.7,
        "広島": 9.4,
        "山口": 0.1,
        "徳島": 1.1,
        "香川": 0.1,
        "愛媛": 0.2,
        "高知": 0,
        "福岡": 0.4,
        "佐賀": 0,
        "長崎": 1.2,
        "熊本": 0,
        "大分": 0.3,
        "宮崎": 2.4,
        "鹿児島": 0.9,
        "沖縄": 0.4
      },
      {
        "year": 1992,
        "平均": 1.65,
        "全国": 1.8,
        "北海道": 1.4,
        "青森": 0.7,
        "岩手": 0.6,
        "宮城": 0,
        "秋田": 2.9,
        "山形": 2.6,
        "福島": 6,
        "茨城": 0.1,
        "栃木": 1.2,
        "群馬": 0.3,
        "埼玉": 3.1,
        "千葉": 2.8,
        "東京": 1.7,
        "神奈川": 3.4,
        "新潟": 0.2,
        "富山": 0.8,
        "石川": 0.6,
        "福井": 0.5,
        "山梨": 1.8,
        "長野": 1.7,
        "岐阜": 3.9,
        "静岡": 1,
        "愛知": 0.1,
        "三重": 0.7,
        "滋賀": 3.8,
        "京都": 0.4,
        "大阪": 0.4,
        "兵庫": 0,
        "奈良": 3.1,
        "和歌山": 0.2,
        "鳥取": 1.6,
        "島根": 0.7,
        "岡山": 9.6,
        "広島": 10.1,
        "山口": 0.2,
        "徳島": 1.1,
        "香川": 0.2,
        "愛媛": 0.2,
        "高知": 0.6,
        "福岡": 0.8,
        "佐賀": 0,
        "長崎": 1.2,
        "熊本": 0.2,
        "大分": 0.4,
        "宮崎": 3,
        "鹿児島": 1.2,
        "沖縄": 0.4
      },
      {
        "year": 1997,
        "平均": 1.82,
        "全国": 2.1,
        "北海道": 1.9,
        "青森": 0.9,
        "岩手": 1.5,
        "宮城": 0.2,
        "秋田": 3.4,
        "山形": 2.9,
        "福島": 6.5,
        "茨城": 0.1,
        "栃木": 1.3,
        "群馬": 0.3,
        "埼玉": 3.2,
        "千葉": 2.7,
        "東京": 1.5,
        "神奈川": 3.4,
        "新潟": 0.3,
        "富山": 0.8,
        "石川": 0.6,
        "福井": 0.5,
        "山梨": 1.9,
        "長野": 2.1,
        "岐阜": 4.1,
        "静岡": 1.2,
        "愛知": 0.2,
        "三重": 0.8,
        "滋賀": 3.8,
        "京都": 0.5,
        "大阪": 0.4,
        "兵庫": 0.2,
        "奈良": 3.5,
        "和歌山": 0.3,
        "鳥取": 2.1,
        "島根": 1.1,
        "岡山": 9.7,
        "広島": 10.2,
        "山口": 0.2,
        "徳島": 1.5,
        "香川": 0.2,
        "愛媛": 0.3,
        "高知": 0.8,
        "福岡": 1,
        "佐賀": 0,
        "長崎": 1.2,
        "熊本": 0.4,
        "大分": 0.6,
        "宮崎": 3.3,
        "鹿児島": 1.4,
        "沖縄": 0.4
      }
    ]
  }
}
);
}
