export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3103",
      "cat01_jp": "B3103_植生自然度3（構成比）",
      "area_code": "41000",
      "area_jp": "佐賀県",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "％",
      "value": "9.1",
      "annotation": null,
      "jiscode": "41",
      "td_name": "佐賀県",
      "td_et": "Saga",
      "td_sq": "s41",
      "short_name": "佐賀",
      "value_max": "9.1",
      "value_min": "0.1",
      "value_all_max": "9.1",
      "value_all_min": "0.1",
      "allPro": "505.56",
      "areaPro": "100",
      "mean": "2.7",
      "median": "1.6",
      "mean_dif": "6.4",
      "median_dif": "7.5",
      "rank": "1",
      "logo_url": "saga_symbol.png",
      "time4": "1988",
      "last_dif": null,
      "last_pro": null,
      "title": "植生自然度3（構成比）",
      "title_full": "植生自然度3（構成比）",
      "title_link": "植生自然度3",
      "title_txt": "植生自然度3（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 3 %",
      "sum1": "平均は3%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["佐賀県", "愛媛県", "埼玉県", "兵庫県", "岩手県", "富山県"],
      "rank123_val": [9.1, 8, 7.3, 0.3, 0.2, 0.1],
      "rank123_img": ["saga_symbol.png", "ehime_kenki.png", "saitama_kensho.png", "hyogo_kenki.png", "iwate_kensho.png", "toyama_kensho.png"]
    },
    "1992": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3103",
      "cat01_jp": "B3103_植生自然度3（構成比）",
      "area_code": "41000",
      "area_jp": "佐賀県",
      "time_code": "1992100000",
      "time_jp": "1992年度",
      "unit": "％",
      "value": "9.1",
      "annotation": null,
      "jiscode": "41",
      "td_name": "佐賀県",
      "td_et": "Saga",
      "td_sq": "s41",
      "short_name": "佐賀",
      "value_max": "9.1",
      "value_min": "0.1",
      "value_all_max": "9.1",
      "value_all_min": "0.1",
      "allPro": "505.56",
      "areaPro": "100",
      "mean": "2.69",
      "median": "1.6",
      "mean_dif": "6.41",
      "median_dif": "7.5",
      "rank": "1",
      "logo_url": "saga_symbol.png",
      "time4": "1992",
      "last_dif": "0",
      "last_pro": "0",
      "title": "植生自然度3（構成比）",
      "title_full": "植生自然度3（構成比）",
      "title_link": "植生自然度3",
      "title_txt": "植生自然度3（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 3 %",
      "sum1": "平均は3%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["佐賀県", "愛媛県", "埼玉県", "新潟県", "福井県", "富山県"],
      "rank123_val": [9.1, 7.9, 7.3, 0.3, 0.2, 0.1],
      "rank123_img": ["saga_symbol.png", "ehime_kenki.png", "saitama_kensho.png", "niigata_symbol.png", "fukui_kensho.png", "toyama_kensho.png"]
    },
    "1997": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "B3103",
      "cat01_jp": "B3103_植生自然度3（構成比）",
      "area_code": "41000",
      "area_jp": "佐賀県",
      "time_code": "1997100000",
      "time_jp": "1997年度",
      "unit": "％",
      "value": "9.1",
      "annotation": null,
      "jiscode": "41",
      "td_name": "佐賀県",
      "td_et": "Saga",
      "td_sq": "s41",
      "short_name": "佐賀",
      "value_max": "9.1",
      "value_min": "0.1",
      "value_all_max": "9.1",
      "value_all_min": "0.1",
      "allPro": "505.56",
      "areaPro": "100",
      "mean": "2.68",
      "median": "1.6",
      "mean_dif": "6.42",
      "median_dif": "7.5",
      "rank": "1",
      "logo_url": "saga_symbol.png",
      "time4": "1997",
      "last_dif": "0",
      "last_pro": "0",
      "title": "植生自然度3（構成比）",
      "title_full": "植生自然度3（構成比）",
      "title_link": "植生自然度3",
      "title_txt": "植生自然度3（構成比）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 3 %",
      "sum1": "平均は3%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1988
        },
        {
          "value": 1992
        },
        {
          "value": 1997
        }
      ],
      "time_min1": "1988",
      "time_max1": "1997",
      "rank123_pre": ["佐賀県", "愛媛県", "埼玉県", "新潟県", "福井県", "富山県"],
      "rank123_val": [9.1, 7.9, 7.2, 0.3, 0.2, 0.1],
      "rank123_img": ["saga_symbol.png", "ehime_kenki.png", "saitama_kensho.png", "niigata_symbol.png", "fukui_kensho.png", "toyama_kensho.png"]
    }
  },
  "table": {
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 100,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8,
          "n2": 87.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 80,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7.2,
          "n2": 78.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 75.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 75.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 71.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 65.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5.7,
          "n2": 62.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5.7,
          "n2": 62.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.4,
          "n2": 47.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 44.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4,
          "n2": 43.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3.6,
          "n2": 38.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.6,
          "n2": 38.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 31.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 26.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 25.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 22.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 18.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 17.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 16.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 13.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 12.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 11.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 11.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1992": [
      {
        "id": 1,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 100,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 86.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 5.21,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 80,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7.2,
          "n2": 78.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 75.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 75.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 71.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5.9,
          "n2": 64.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5.7,
          "n2": 62.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5.6,
          "n2": 61.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.3,
          "n2": 46.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 44.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4,
          "n2": 43.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3.7,
          "n2": 40,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.6,
          "n2": 38.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 31.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 26.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 26.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 21.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 18.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 17.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 16.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 15.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 13.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 12.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 11.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 10,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1997": [
      {
        "id": 1,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 100,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 6.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 86.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7.2,
          "n2": 78.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7.2,
          "n2": 78.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 75.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6.8,
          "n2": 74.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 71.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5.9,
          "n2": 64.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5.7,
          "n2": 62.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5.5,
          "n2": 60,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.3,
          "n2": 46.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4,
          "n2": 43.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3.9,
          "n2": 42.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3.7,
          "n2": 40,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.6,
          "n2": 38.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 31.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 27.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 26.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 25.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 21.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 18.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 17.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 16.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 14.44,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 13.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 12.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 11.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 10,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 10,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 8.89,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 7.78,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 6.67,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 5.56,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 3.33,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 2.22,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 1.11,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 0,
          "n3": "%",
          "n4": 9.1
        },
        "pro": {
          "n1": -2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1988": [
      {
        "State": "s41",
        "val": "9.1 ",
        "short_name": "佐賀 ",
        "順位": "1 位",
        "平均との差": "6.4 %",
        "中央値との差": "7.5 %",
        "年度": "1988 年",
        "割合": "505.56 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "8 ",
        "short_name": "愛媛 ",
        "順位": "2 位",
        "平均との差": "5.3 %",
        "中央値との差": "6.4 %",
        "年度": "1988 年",
        "割合": "444.44 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s11",
        "val": "7.3 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "4.6 %",
        "中央値との差": "5.7 %",
        "年度": "1988 年",
        "割合": "405.56 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "7.2 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "4.5 %",
        "中央値との差": "5.6 %",
        "年度": "1988 年",
        "割合": "400 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s19",
        "val": "6.9 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "4.2 %",
        "中央値との差": "5.3 %",
        "年度": "1988 年",
        "割合": "383.33 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "6.9 ",
        "short_name": "和歌山 ",
        "順位": "6 位",
        "平均との差": "4.2 %",
        "中央値との差": "5.3 %",
        "年度": "1988 年",
        "割合": "383.33 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "6.5 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "3.8 %",
        "中央値との差": "4.9 %",
        "年度": "1988 年",
        "割合": "361.11 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "6 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "3.3 %",
        "中央値との差": "4.4 %",
        "年度": "1988 年",
        "割合": "333.33 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "5.7 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "3 %",
        "中央値との差": "4.1 %",
        "年度": "1988 年",
        "割合": "316.67 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s40",
        "val": "5.7 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "3 %",
        "中央値との差": "4.1 %",
        "年度": "1988 年",
        "割合": "316.67 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "4.4 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "1.7 %",
        "中央値との差": "2.8 %",
        "年度": "1988 年",
        "割合": "244.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "4.1 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "1.4 %",
        "中央値との差": "2.5 %",
        "年度": "1988 年",
        "割合": "227.78 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s27",
        "val": "4 ",
        "short_name": "大阪 ",
        "順位": "13 位",
        "平均との差": "1.3 %",
        "中央値との差": "2.4 %",
        "年度": "1988 年",
        "割合": "222.22 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s02",
        "val": "3.6 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "0.9 %",
        "中央値との差": "2 %",
        "年度": "1988 年",
        "割合": "200 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "3.6 ",
        "short_name": "神奈川 ",
        "順位": "14 位",
        "平均との差": "0.9 %",
        "中央値との差": "2 %",
        "年度": "1988 年",
        "割合": "200 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "2.9 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.2 %",
        "中央値との差": "1.3 %",
        "年度": "1988 年",
        "割合": "161.11 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "2.6 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "-0.1 %",
        "中央値との差": "1 %",
        "年度": "1988 年",
        "割合": "144.44 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "2.6 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-0.1 %",
        "中央値との差": "1 %",
        "年度": "1988 年",
        "割合": "144.44 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "2.5 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0.9 %",
        "年度": "1988 年",
        "割合": "138.89 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "2.4 ",
        "short_name": "鳥取 ",
        "順位": "20 位",
        "平均との差": "-0.3 %",
        "中央値との差": "0.8 %",
        "年度": "1988 年",
        "割合": "133.33 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "2.1 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-0.6 %",
        "中央値との差": "0.5 %",
        "年度": "1988 年",
        "割合": "116.67 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "1.8 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "-0.9 %",
        "中央値との差": "0.2 %",
        "年度": "1988 年",
        "割合": "100 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "1.7 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-1 %",
        "中央値との差": "0.1 %",
        "年度": "1988 年",
        "割合": "94.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "1.6 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-1.1 %",
        "中央値との差": "0 %",
        "年度": "1988 年",
        "割合": "88.89 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "1.4 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.2 %",
        "年度": "1988 年",
        "割合": "77.78 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "1.4 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.2 %",
        "年度": "1988 年",
        "割合": "77.78 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "1.4 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.2 %",
        "年度": "1988 年",
        "割合": "77.78 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "1.3 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.3 %",
        "年度": "1988 年",
        "割合": "72.22 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-0.4 %",
        "年度": "1988 年",
        "割合": "66.67 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "1.1 ",
        "short_name": "千葉 ",
        "順位": "30 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-0.5 %",
        "年度": "1988 年",
        "割合": "61.11 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s33",
        "val": "1.1 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-0.5 %",
        "年度": "1988 年",
        "割合": "61.11 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "0.9 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "50 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "0.9 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-0.7 %",
        "年度": "1988 年",
        "割合": "50 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "0.8 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "44.44 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s13",
        "val": "0.8 ",
        "short_name": "東京 ",
        "順位": "34 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-0.8 %",
        "年度": "1988 年",
        "割合": "44.44 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s04",
        "val": "0.7 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-2 %",
        "中央値との差": "-0.9 %",
        "年度": "1988 年",
        "割合": "38.89 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "0.7 ",
        "short_name": "栃木 ",
        "順位": "37 位",
        "平均との差": "-2 %",
        "中央値との差": "-0.9 %",
        "年度": "1988 年",
        "割合": "38.89 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s39",
        "val": "0.7 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-2 %",
        "中央値との差": "-0.9 %",
        "年度": "1988 年",
        "割合": "38.89 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s21",
        "val": "0.6 ",
        "short_name": "岐阜 ",
        "順位": "40 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-1 %",
        "年度": "1988 年",
        "割合": "33.33 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "0.6 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-1 %",
        "年度": "1988 年",
        "割合": "33.33 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "0.4 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-1.2 %",
        "年度": "1988 年",
        "割合": "22.22 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s01",
        "val": "0.3 ",
        "short_name": "北海道 ",
        "順位": "44 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.3 %",
        "年度": "1988 年",
        "割合": "16.67 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "0.3 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.3 %",
        "年度": "1988 年",
        "割合": "16.67 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0.3 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.3 %",
        "年度": "1988 年",
        "割合": "16.67 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s28",
        "val": "0.3 ",
        "short_name": "兵庫 ",
        "順位": "44 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.3 %",
        "年度": "1988 年",
        "割合": "16.67 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "0.2 ",
        "short_name": "岩手 ",
        "順位": "46 位",
        "平均との差": "-2.5 %",
        "中央値との差": "-1.4 %",
        "年度": "1988 年",
        "割合": "11.11 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "0.1 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-1.5 %",
        "年度": "1988 年",
        "割合": "5.56 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      }
    ],
    "1992": [
      {
        "State": "s41",
        "val": "9.1 ",
        "short_name": "佐賀 ",
        "順位": "1 位",
        "平均との差": "6.41 %",
        "中央値との差": "7.5 %",
        "年度": "1992 年",
        "割合": "505.56 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "7.9 ",
        "short_name": "愛媛 ",
        "順位": "2 位",
        "平均との差": "5.21 %",
        "中央値との差": "6.3 %",
        "年度": "1992 年",
        "割合": "438.89 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.25 %",
        "isval": "s38"
      },
      {
        "State": "s11",
        "val": "7.3 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "4.61 %",
        "中央値との差": "5.7 %",
        "年度": "1992 年",
        "割合": "405.56 %",
        "full_name": "埼玉県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "7.2 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "4.51 %",
        "中央値との差": "5.6 %",
        "年度": "1992 年",
        "割合": "400 %",
        "full_name": "静岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s19",
        "val": "6.9 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "4.21 %",
        "中央値との差": "5.3 %",
        "年度": "1992 年",
        "割合": "383.33 %",
        "full_name": "山梨県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "6.9 ",
        "short_name": "和歌山 ",
        "順位": "6 位",
        "平均との差": "4.21 %",
        "中央値との差": "5.3 %",
        "年度": "1992 年",
        "割合": "383.33 %",
        "full_name": "和歌山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "6.5 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "3.81 %",
        "中央値との差": "4.9 %",
        "年度": "1992 年",
        "割合": "361.11 %",
        "full_name": "香川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "5.9 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "3.21 %",
        "中央値との差": "4.3 %",
        "年度": "1992 年",
        "割合": "327.78 %",
        "full_name": "長崎県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.67 %",
        "isval": "s42"
      },
      {
        "State": "s40",
        "val": "5.7 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "3.01 %",
        "中央値との差": "4.1 %",
        "年度": "1992 年",
        "割合": "316.67 %",
        "full_name": "福岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "5.6 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "2.91 %",
        "中央値との差": "4 %",
        "年度": "1992 年",
        "割合": "311.11 %",
        "full_name": "群馬県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.75 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "4.3 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "1.61 %",
        "中央値との差": "2.7 %",
        "年度": "1992 年",
        "割合": "238.89 %",
        "full_name": "熊本県 ",
        "前年差": "-0.1 %",
        "前年比": "-2.27 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "4.1 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "1.41 %",
        "中央値との差": "2.5 %",
        "年度": "1992 年",
        "割合": "227.78 %",
        "full_name": "大分県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s27",
        "val": "4 ",
        "short_name": "大阪 ",
        "順位": "13 位",
        "平均との差": "1.31 %",
        "中央値との差": "2.4 %",
        "年度": "1992 年",
        "割合": "222.22 %",
        "full_name": "大阪府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s02",
        "val": "3.7 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "1.01 %",
        "中央値との差": "2.1 %",
        "年度": "1992 年",
        "割合": "205.56 %",
        "full_name": "青森県 ",
        "前年差": "0.1 %",
        "前年比": "2.78 %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "3.6 ",
        "short_name": "神奈川 ",
        "順位": "15 位",
        "平均との差": "0.91 %",
        "中央値との差": "2 %",
        "年度": "1992 年",
        "割合": "200 %",
        "full_name": "神奈川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "2.9 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.21 %",
        "中央値との差": "1.3 %",
        "年度": "1992 年",
        "割合": "161.11 %",
        "full_name": "徳島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "2.6 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "-0.09 %",
        "中央値との差": "1 %",
        "年度": "1992 年",
        "割合": "144.44 %",
        "full_name": "山形県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "2.6 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-0.09 %",
        "中央値との差": "1 %",
        "年度": "1992 年",
        "割合": "144.44 %",
        "full_name": "福島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "2.5 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-0.19 %",
        "中央値との差": "0.9 %",
        "年度": "1992 年",
        "割合": "138.89 %",
        "full_name": "三重県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "2.5 ",
        "short_name": "鳥取 ",
        "順位": "20 位",
        "平均との差": "-0.19 %",
        "中央値との差": "0.9 %",
        "年度": "1992 年",
        "割合": "138.89 %",
        "full_name": "鳥取県 ",
        "前年差": "0.1 %",
        "前年比": "4.17 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-0.69 %",
        "中央値との差": "0.4 %",
        "年度": "1992 年",
        "割合": "111.11 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.1 %",
        "前年比": "-4.76 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "1.8 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "-0.89 %",
        "中央値との差": "0.2 %",
        "年度": "1992 年",
        "割合": "100 %",
        "full_name": "愛知県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "1.7 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-0.99 %",
        "中央値との差": "0.1 %",
        "年度": "1992 年",
        "割合": "94.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "1.6 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-1.09 %",
        "中央値との差": "0 %",
        "年度": "1992 年",
        "割合": "88.89 %",
        "full_name": "広島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "1.5 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-1.19 %",
        "中央値との差": "-0.1 %",
        "年度": "1992 年",
        "割合": "83.33 %",
        "full_name": "奈良県 ",
        "前年差": "0.1 %",
        "前年比": "7.14 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "1.4 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1.29 %",
        "中央値との差": "-0.2 %",
        "年度": "1992 年",
        "割合": "77.78 %",
        "full_name": "山口県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "1.4 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-1.29 %",
        "中央値との差": "-0.2 %",
        "年度": "1992 年",
        "割合": "77.78 %",
        "full_name": "宮崎県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "1.3 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-1.39 %",
        "中央値との差": "-0.3 %",
        "年度": "1992 年",
        "割合": "72.22 %",
        "full_name": "長野県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-1.49 %",
        "中央値との差": "-0.4 %",
        "年度": "1992 年",
        "割合": "66.67 %",
        "full_name": "茨城県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "1.1 ",
        "short_name": "千葉 ",
        "順位": "30 位",
        "平均との差": "-1.59 %",
        "中央値との差": "-0.5 %",
        "年度": "1992 年",
        "割合": "61.11 %",
        "full_name": "千葉県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-1.69 %",
        "中央値との差": "-0.6 %",
        "年度": "1992 年",
        "割合": "55.56 %",
        "full_name": "岡山県 ",
        "前年差": "-0.1 %",
        "前年比": "-9.09 %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "0.9 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-1.79 %",
        "中央値との差": "-0.7 %",
        "年度": "1992 年",
        "割合": "50 %",
        "full_name": "石川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "0.9 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-1.79 %",
        "中央値との差": "-0.7 %",
        "年度": "1992 年",
        "割合": "50 %",
        "full_name": "京都府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "0.8 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1.89 %",
        "中央値との差": "-0.8 %",
        "年度": "1992 年",
        "割合": "44.44 %",
        "full_name": "秋田県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s13",
        "val": "0.8 ",
        "short_name": "東京 ",
        "順位": "34 位",
        "平均との差": "-1.89 %",
        "中央値との差": "-0.8 %",
        "年度": "1992 年",
        "割合": "44.44 %",
        "full_name": "東京都 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s09",
        "val": "0.7 ",
        "short_name": "栃木 ",
        "順位": "36 位",
        "平均との差": "-1.99 %",
        "中央値との差": "-0.9 %",
        "年度": "1992 年",
        "割合": "38.89 %",
        "full_name": "栃木県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s39",
        "val": "0.7 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1.99 %",
        "中央値との差": "-0.9 %",
        "年度": "1992 年",
        "割合": "38.89 %",
        "full_name": "高知県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "0.6 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-2.09 %",
        "中央値との差": "-1 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "宮城県 ",
        "前年差": "-0.1 %",
        "前年比": "-14.29 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "0.6 ",
        "short_name": "岐阜 ",
        "順位": "39 位",
        "平均との差": "-2.09 %",
        "中央値との差": "-1 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "岐阜県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "0.6 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-2.09 %",
        "中央値との差": "-1 %",
        "年度": "1992 年",
        "割合": "33.33 %",
        "full_name": "島根県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "0.4 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-2.29 %",
        "中央値との差": "-1.2 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "滋賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "0.4 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-2.29 %",
        "中央値との差": "-1.2 %",
        "年度": "1992 年",
        "割合": "22.22 %",
        "full_name": "兵庫県 ",
        "前年差": "0.1 %",
        "前年比": "33.33 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "0.3 ",
        "short_name": "北海道 ",
        "順位": "44 位",
        "平均との差": "-2.39 %",
        "中央値との差": "-1.3 %",
        "年度": "1992 年",
        "割合": "16.67 %",
        "full_name": "北海道 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s03",
        "val": "0.3 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-2.39 %",
        "中央値との差": "-1.3 %",
        "年度": "1992 年",
        "割合": "16.67 %",
        "full_name": "岩手県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "0.3 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-2.39 %",
        "中央値との差": "-1.3 %",
        "年度": "1992 年",
        "割合": "16.67 %",
        "full_name": "新潟県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0.2 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-2.49 %",
        "中央値との差": "-1.4 %",
        "年度": "1992 年",
        "割合": "11.11 %",
        "full_name": "福井県 ",
        "前年差": "-0.1 %",
        "前年比": "-33.33 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "0.1 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-2.59 %",
        "中央値との差": "-1.5 %",
        "年度": "1992 年",
        "割合": "5.56 %",
        "full_name": "富山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s16"
      }
    ],
    "1997": [
      {
        "State": "s41",
        "val": "9.1 ",
        "short_name": "佐賀 ",
        "順位": "1 位",
        "平均との差": "6.42 %",
        "中央値との差": "7.5 %",
        "年度": "1997 年",
        "割合": "505.56 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "7.9 ",
        "short_name": "愛媛 ",
        "順位": "2 位",
        "平均との差": "5.22 %",
        "中央値との差": "6.3 %",
        "年度": "1997 年",
        "割合": "438.89 %",
        "full_name": "愛媛県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s11",
        "val": "7.2 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "4.52 %",
        "中央値との差": "5.6 %",
        "年度": "1997 年",
        "割合": "400 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.37 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "7.2 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "4.52 %",
        "中央値との差": "5.6 %",
        "年度": "1997 年",
        "割合": "400 %",
        "full_name": "静岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s19",
        "val": "6.9 ",
        "short_name": "山梨 ",
        "順位": "5 位",
        "平均との差": "4.22 %",
        "中央値との差": "5.3 %",
        "年度": "1997 年",
        "割合": "383.33 %",
        "full_name": "山梨県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "6.8 ",
        "short_name": "和歌山 ",
        "順位": "6 位",
        "平均との差": "4.12 %",
        "中央値との差": "5.2 %",
        "年度": "1997 年",
        "割合": "377.78 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.45 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "6.5 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "3.82 %",
        "中央値との差": "4.9 %",
        "年度": "1997 年",
        "割合": "361.11 %",
        "full_name": "香川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "5.9 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "3.22 %",
        "中央値との差": "4.3 %",
        "年度": "1997 年",
        "割合": "327.78 %",
        "full_name": "長崎県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s40",
        "val": "5.7 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "3.02 %",
        "中央値との差": "4.1 %",
        "年度": "1997 年",
        "割合": "316.67 %",
        "full_name": "福岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "5.5 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "2.82 %",
        "中央値との差": "3.9 %",
        "年度": "1997 年",
        "割合": "305.56 %",
        "full_name": "群馬県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.79 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "4.3 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "1.62 %",
        "中央値との差": "2.7 %",
        "年度": "1997 年",
        "割合": "238.89 %",
        "full_name": "熊本県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "4 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "1.32 %",
        "中央値との差": "2.4 %",
        "年度": "1997 年",
        "割合": "222.22 %",
        "full_name": "大分県 ",
        "前年差": "-0.1 %",
        "前年比": "-2.44 %",
        "isval": "s44"
      },
      {
        "State": "s27",
        "val": "3.9 ",
        "short_name": "大阪 ",
        "順位": "13 位",
        "平均との差": "1.22 %",
        "中央値との差": "2.3 %",
        "年度": "1997 年",
        "割合": "216.67 %",
        "full_name": "大阪府 ",
        "前年差": "-0.1 %",
        "前年比": "-2.5 %",
        "isval": "s27"
      },
      {
        "State": "s02",
        "val": "3.7 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "1.02 %",
        "中央値との差": "2.1 %",
        "年度": "1997 年",
        "割合": "205.56 %",
        "full_name": "青森県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "3.6 ",
        "short_name": "神奈川 ",
        "順位": "15 位",
        "平均との差": "0.92 %",
        "中央値との差": "2 %",
        "年度": "1997 年",
        "割合": "200 %",
        "full_name": "神奈川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "2.9 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.22 %",
        "中央値との差": "1.3 %",
        "年度": "1997 年",
        "割合": "161.11 %",
        "full_name": "徳島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "2.6 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "-0.08 %",
        "中央値との差": "1 %",
        "年度": "1997 年",
        "割合": "144.44 %",
        "full_name": "山形県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "2.6 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-0.08 %",
        "中央値との差": "1 %",
        "年度": "1997 年",
        "割合": "144.44 %",
        "full_name": "福島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "2.5 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-0.18 %",
        "中央値との差": "0.9 %",
        "年度": "1997 年",
        "割合": "138.89 %",
        "full_name": "三重県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "2.4 ",
        "short_name": "鳥取 ",
        "順位": "20 位",
        "平均との差": "-0.28 %",
        "中央値との差": "0.8 %",
        "年度": "1997 年",
        "割合": "133.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.1 %",
        "前年比": "-4 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-0.68 %",
        "中央値との差": "0.4 %",
        "年度": "1997 年",
        "割合": "111.11 %",
        "full_name": "沖縄県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "1.8 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "-0.88 %",
        "中央値との差": "0.2 %",
        "年度": "1997 年",
        "割合": "100 %",
        "full_name": "愛知県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "1.7 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-0.98 %",
        "中央値との差": "0.1 %",
        "年度": "1997 年",
        "割合": "94.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "1.6 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-1.08 %",
        "中央値との差": "0 %",
        "年度": "1997 年",
        "割合": "88.89 %",
        "full_name": "広島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "1.4 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1.28 %",
        "中央値との差": "-0.2 %",
        "年度": "1997 年",
        "割合": "77.78 %",
        "full_name": "奈良県 ",
        "前年差": "-0.1 %",
        "前年比": "-6.67 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "1.4 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1.28 %",
        "中央値との差": "-0.2 %",
        "年度": "1997 年",
        "割合": "77.78 %",
        "full_name": "山口県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "1.4 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-1.28 %",
        "中央値との差": "-0.2 %",
        "年度": "1997 年",
        "割合": "77.78 %",
        "full_name": "宮崎県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "1.3 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-1.38 %",
        "中央値との差": "-0.3 %",
        "年度": "1997 年",
        "割合": "72.22 %",
        "full_name": "長野県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-1.48 %",
        "中央値との差": "-0.4 %",
        "年度": "1997 年",
        "割合": "66.67 %",
        "full_name": "茨城県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "1.1 ",
        "short_name": "千葉 ",
        "順位": "30 位",
        "平均との差": "-1.58 %",
        "中央値との差": "-0.5 %",
        "年度": "1997 年",
        "割合": "61.11 %",
        "full_name": "千葉県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "1 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-1.68 %",
        "中央値との差": "-0.6 %",
        "年度": "1997 年",
        "割合": "55.56 %",
        "full_name": "京都府 ",
        "前年差": "0.1 %",
        "前年比": "11.11 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-1.68 %",
        "中央値との差": "-0.6 %",
        "年度": "1997 年",
        "割合": "55.56 %",
        "full_name": "岡山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "0.9 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-1.78 %",
        "中央値との差": "-0.7 %",
        "年度": "1997 年",
        "割合": "50 %",
        "full_name": "石川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "0.8 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1.88 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "44.44 %",
        "full_name": "秋田県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s13",
        "val": "0.8 ",
        "short_name": "東京 ",
        "順位": "34 位",
        "平均との差": "-1.88 %",
        "中央値との差": "-0.8 %",
        "年度": "1997 年",
        "割合": "44.44 %",
        "full_name": "東京都 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s09",
        "val": "0.7 ",
        "short_name": "栃木 ",
        "順位": "36 位",
        "平均との差": "-1.98 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "38.89 %",
        "full_name": "栃木県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s39",
        "val": "0.7 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1.98 %",
        "中央値との差": "-0.9 %",
        "年度": "1997 年",
        "割合": "38.89 %",
        "full_name": "高知県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "0.6 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-2.08 %",
        "中央値との差": "-1 %",
        "年度": "1997 年",
        "割合": "33.33 %",
        "full_name": "宮城県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "0.6 ",
        "short_name": "岐阜 ",
        "順位": "39 位",
        "平均との差": "-2.08 %",
        "中央値との差": "-1 %",
        "年度": "1997 年",
        "割合": "33.33 %",
        "full_name": "岐阜県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "0.6 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-2.08 %",
        "中央値との差": "-1 %",
        "年度": "1997 年",
        "割合": "33.33 %",
        "full_name": "島根県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "0.4 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-2.28 %",
        "中央値との差": "-1.2 %",
        "年度": "1997 年",
        "割合": "22.22 %",
        "full_name": "滋賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "0.4 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-2.28 %",
        "中央値との差": "-1.2 %",
        "年度": "1997 年",
        "割合": "22.22 %",
        "full_name": "兵庫県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "0.3 ",
        "short_name": "北海道 ",
        "順位": "44 位",
        "平均との差": "-2.38 %",
        "中央値との差": "-1.3 %",
        "年度": "1997 年",
        "割合": "16.67 %",
        "full_name": "北海道 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s03",
        "val": "0.3 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-2.38 %",
        "中央値との差": "-1.3 %",
        "年度": "1997 年",
        "割合": "16.67 %",
        "full_name": "岩手県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "0.3 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-2.38 %",
        "中央値との差": "-1.3 %",
        "年度": "1997 年",
        "割合": "16.67 %",
        "full_name": "新潟県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0.2 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-2.48 %",
        "中央値との差": "-1.4 %",
        "年度": "1997 年",
        "割合": "11.11 %",
        "full_name": "福井県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "0.1 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-2.58 %",
        "中央値との差": "-1.5 %",
        "年度": "1997 年",
        "割合": "5.56 %",
        "full_name": "富山県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s16"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "静岡", "山梨", "和歌山", "香川", "長崎", "福岡", "群馬", "熊本", "大分", "大阪", "青森", "神奈川", "徳島", "山形", "福島", "三重", "鳥取", "沖縄", "愛知", "鹿児島", "広島", "奈良", "山口", "宮崎", "長野", "茨城", "千葉", "京都", "岡山", "石川", "秋田", "東京", "栃木", "高知", "宮城", "岐阜", "島根", "滋賀", "兵庫", "北海道", "岩手", "新潟", "福井", "富山"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1988,
        "平均": 2.7,
        "全国": 1.8,
        "北海道": 0.3,
        "青森": 3.6,
        "岩手": 0.2,
        "宮城": 0.7,
        "秋田": 0.8,
        "山形": 2.6,
        "福島": 2.6,
        "茨城": 1.2,
        "栃木": 0.7,
        "群馬": 5.7,
        "埼玉": 7.3,
        "千葉": 1.1,
        "東京": 0.8,
        "神奈川": 3.6,
        "新潟": 0.3,
        "富山": 0.1,
        "石川": 0.9,
        "福井": 0.3,
        "山梨": 6.9,
        "長野": 1.3,
        "岐阜": 0.6,
        "静岡": 7.2,
        "愛知": 1.8,
        "三重": 2.5,
        "滋賀": 0.4,
        "京都": 0.9,
        "大阪": 4,
        "兵庫": 0.3,
        "奈良": 1.4,
        "和歌山": 6.9,
        "鳥取": 2.4,
        "島根": 0.6,
        "岡山": 1.1,
        "広島": 1.6,
        "山口": 1.4,
        "徳島": 2.9,
        "香川": 6.5,
        "愛媛": 8,
        "高知": 0.7,
        "福岡": 5.7,
        "佐賀": 9.1,
        "長崎": 6,
        "熊本": 4.4,
        "大分": 4.1,
        "宮崎": 1.4,
        "鹿児島": 1.7,
        "沖縄": 2.1
      },
      {
        "year": 1992,
        "平均": 2.69,
        "全国": 1.8,
        "北海道": 0.3,
        "青森": 3.7,
        "岩手": 0.3,
        "宮城": 0.6,
        "秋田": 0.8,
        "山形": 2.6,
        "福島": 2.6,
        "茨城": 1.2,
        "栃木": 0.7,
        "群馬": 5.6,
        "埼玉": 7.3,
        "千葉": 1.1,
        "東京": 0.8,
        "神奈川": 3.6,
        "新潟": 0.3,
        "富山": 0.1,
        "石川": 0.9,
        "福井": 0.2,
        "山梨": 6.9,
        "長野": 1.3,
        "岐阜": 0.6,
        "静岡": 7.2,
        "愛知": 1.8,
        "三重": 2.5,
        "滋賀": 0.4,
        "京都": 0.9,
        "大阪": 4,
        "兵庫": 0.4,
        "奈良": 1.5,
        "和歌山": 6.9,
        "鳥取": 2.5,
        "島根": 0.6,
        "岡山": 1,
        "広島": 1.6,
        "山口": 1.4,
        "徳島": 2.9,
        "香川": 6.5,
        "愛媛": 7.9,
        "高知": 0.7,
        "福岡": 5.7,
        "佐賀": 9.1,
        "長崎": 5.9,
        "熊本": 4.3,
        "大分": 4.1,
        "宮崎": 1.4,
        "鹿児島": 1.7,
        "沖縄": 2
      },
      {
        "year": 1997,
        "平均": 2.68,
        "全国": 1.8,
        "北海道": 0.3,
        "青森": 3.7,
        "岩手": 0.3,
        "宮城": 0.6,
        "秋田": 0.8,
        "山形": 2.6,
        "福島": 2.6,
        "茨城": 1.2,
        "栃木": 0.7,
        "群馬": 5.5,
        "埼玉": 7.2,
        "千葉": 1.1,
        "東京": 0.8,
        "神奈川": 3.6,
        "新潟": 0.3,
        "富山": 0.1,
        "石川": 0.9,
        "福井": 0.2,
        "山梨": 6.9,
        "長野": 1.3,
        "岐阜": 0.6,
        "静岡": 7.2,
        "愛知": 1.8,
        "三重": 2.5,
        "滋賀": 0.4,
        "京都": 1,
        "大阪": 3.9,
        "兵庫": 0.4,
        "奈良": 1.4,
        "和歌山": 6.8,
        "鳥取": 2.4,
        "島根": 0.6,
        "岡山": 1,
        "広島": 1.6,
        "山口": 1.4,
        "徳島": 2.9,
        "香川": 6.5,
        "愛媛": 7.9,
        "高知": 0.7,
        "福岡": 5.7,
        "佐賀": 9.1,
        "長崎": 5.9,
        "熊本": 4.3,
        "大分": 4,
        "宮崎": 1.4,
        "鹿児島": 1.7,
        "沖縄": 2
      }
    ]
  }
}
);
}
