export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C03306",
      "cat01_jp": "C03306_第3次産業従業者数（1事業所当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "人",
      "value": "13.8",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13.8",
      "value_min": "7.49",
      "value_all_max": "14.86",
      "value_all_min": "7.49",
      "allPro": "139.68",
      "areaPro": "85.62",
      "mean": "8.9",
      "median": "8.55",
      "mean_dif": "4.9",
      "median_dif": "5.25",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "第3次産業従業者数（1事業所当たり）",
      "title_full": "第3次産業従業者数（1事業所当たり）",
      "title_link": "第3次産業従業者数（1事業所当たり）",
      "title_txt": "第3次産業従業者数（1事業所当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 9 人",
      "sum1": "平均は9人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2009",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "神奈川県", "千葉県", "高知県", "山形県", "和歌山県"],
      "rank123_val": [13.8, 11.25, 10.85, 7.65, 7.62, 7.49],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "chiba_kensho.png", "kochi_kensho.png", "yamagata_kensho.png", "wakayama_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C03306",
      "cat01_jp": "C03306_第3次産業従業者数（1事業所当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "14.86",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14.86",
      "value_min": "7.96",
      "value_all_max": "14.86",
      "value_all_min": "7.49",
      "allPro": "142.75",
      "areaPro": "100",
      "mean": "9.32",
      "median": "8.98",
      "mean_dif": "5.54",
      "median_dif": "5.88",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "1.06",
      "last_pro": "7.68",
      "title": "第3次産業従業者数（1事業所当たり）",
      "title_full": "第3次産業従業者数（1事業所当たり）",
      "title_link": "第3次産業従業者数（1事業所当たり）",
      "title_txt": "第3次産業従業者数（1事業所当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 9 人",
      "sum1": "平均は9人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2009",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "神奈川県", "千葉県", "島根県", "山形県", "和歌山県"],
      "rank123_val": [14.86, 11.92, 11.28, 8.14, 8.01, 7.96],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "chiba_kensho.png", "shimane_kensho.png", "yamagata_kensho.png", "wakayama_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13.8,
          "n2": 85.62,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 4.9,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 11.25,
          "n2": 51.02,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 2.35,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 10.85,
          "n2": 45.59,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 1.95,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10.57,
          "n2": 41.79,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 1.67,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 10.44,
          "n2": 40.03,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 1.54,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10.14,
          "n2": 35.96,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 1.24,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 10.01,
          "n2": 34.19,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 1.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9.69,
          "n2": 29.85,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.79,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9.68,
          "n2": 29.72,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.78,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9.67,
          "n2": 29.58,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.77,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9.56,
          "n2": 28.09,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.66,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9.55,
          "n2": 27.95,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.65,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9.31,
          "n2": 24.69,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.41,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.31,
          "n2": 24.69,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.41,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9.27,
          "n2": 24.15,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.37,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.19,
          "n2": 23.07,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.29,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8.93,
          "n2": 19.54,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8.9,
          "n2": 19.13,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8.86,
          "n2": 18.59,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.04,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8.76,
          "n2": 17.23,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.14,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.65,
          "n2": 15.74,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.25,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8.61,
          "n2": 15.2,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.29,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8.59,
          "n2": 14.93,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.31,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8.55,
          "n2": 14.38,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.35,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8.55,
          "n2": 14.38,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.35,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8.5,
          "n2": 13.7,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 8.46,
          "n2": 13.16,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.44,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8.46,
          "n2": 13.16,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.44,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8.4,
          "n2": 12.35,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8.34,
          "n2": 11.53,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.56,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8.34,
          "n2": 11.53,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.56,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 10.99,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8.25,
          "n2": 10.31,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.65,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8.22,
          "n2": 9.91,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.68,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8.22,
          "n2": 9.91,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.68,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8.21,
          "n2": 9.77,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.69,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8.12,
          "n2": 8.55,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.78,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8.1,
          "n2": 8.28,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.8,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8.01,
          "n2": 7.06,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.89,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7.94,
          "n2": 6.11,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -0.96,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7.79,
          "n2": 4.07,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7.77,
          "n2": 3.8,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7.76,
          "n2": 3.66,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.14,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7.75,
          "n2": 3.53,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.15,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7.65,
          "n2": 2.17,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.25,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7.62,
          "n2": 1.76,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.28,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7.49,
          "n2": 0,
          "n3": "人",
          "n4": 13.8
        },
        "pro": {
          "n1": -1.41,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14.86,
          "n2": 100,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 5.54,
          "n2": "人"
        },
        "dif": {
          "n1": 1.06,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 11.92,
          "n2": 60.11,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 2.6,
          "n2": "人"
        },
        "dif": {
          "n1": 0.67,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 11.28,
          "n2": 51.42,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 1.96,
          "n2": "人"
        },
        "dif": {
          "n1": 0.43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 48.98,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 1.78,
          "n2": "人"
        },
        "dif": {
          "n1": 0.53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 10.94,
          "n2": 46.81,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 1.62,
          "n2": "人"
        },
        "dif": {
          "n1": 0.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10.64,
          "n2": 42.74,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 1.32,
          "n2": "人"
        },
        "dif": {
          "n1": 0.5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 10.38,
          "n2": 39.21,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 1.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0.37,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10.22,
          "n2": 37.04,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.9,
          "n2": "人"
        },
        "dif": {
          "n1": 0.53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 10.19,
          "n2": 36.64,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.87,
          "n2": "人"
        },
        "dif": {
          "n1": 0.63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 32.7,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.58,
          "n2": "人"
        },
        "dif": {
          "n1": 0.22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9.85,
          "n2": 32.02,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.53,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9.79,
          "n2": 31.21,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.47,
          "n2": "人"
        },
        "dif": {
          "n1": 0.12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9.62,
          "n2": 28.9,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0.31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.62,
          "n2": 28.9,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0.31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9.57,
          "n2": 28.22,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.25,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.54,
          "n2": 27.82,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.22,
          "n2": "人"
        },
        "dif": {
          "n1": 0.35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9.34,
          "n2": 25.1,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0.44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 9.27,
          "n2": 24.15,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.05,
          "n2": "人"
        },
        "dif": {
          "n1": 0.34,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9.24,
          "n2": 23.74,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0.38,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 9.21,
          "n2": 23.34,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0.56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9.03,
          "n2": 20.9,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.29,
          "n2": "人"
        },
        "dif": {
          "n1": 0.27,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 20.49,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.32,
          "n2": "人"
        },
        "dif": {
          "n1": 0.54,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8.99,
          "n2": 20.35,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.33,
          "n2": "人"
        },
        "dif": {
          "n1": 0.87,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8.98,
          "n2": 20.22,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.34,
          "n2": "人"
        },
        "dif": {
          "n1": 0.43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8.97,
          "n2": 20.08,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.35,
          "n2": "人"
        },
        "dif": {
          "n1": 0.42,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8.92,
          "n2": 19.4,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0.33,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8.87,
          "n2": 18.72,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.45,
          "n2": "人"
        },
        "dif": {
          "n1": 0.47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8.85,
          "n2": 18.45,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.47,
          "n2": "人"
        },
        "dif": {
          "n1": 0.24,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8.74,
          "n2": 16.96,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.58,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8.72,
          "n2": 16.69,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.6,
          "n2": "人"
        },
        "dif": {
          "n1": 0.22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 16.42,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.62,
          "n2": "人"
        },
        "dif": {
          "n1": 0.24,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8.68,
          "n2": 16.15,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.64,
          "n2": "人"
        },
        "dif": {
          "n1": 0.46,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8.67,
          "n2": 16.01,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.65,
          "n2": "人"
        },
        "dif": {
          "n1": 0.37,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8.65,
          "n2": 15.74,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.67,
          "n2": "人"
        },
        "dif": {
          "n1": 0.43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8.64,
          "n2": 15.6,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.68,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8.61,
          "n2": 15.2,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.71,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8.57,
          "n2": 14.65,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.75,
          "n2": "人"
        },
        "dif": {
          "n1": 0.32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8.56,
          "n2": 14.52,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.76,
          "n2": "人"
        },
        "dif": {
          "n1": 0.55,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8.41,
          "n2": 12.48,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -0.91,
          "n2": "人"
        },
        "dif": {
          "n1": 0.31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8.21,
          "n2": 9.77,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0.56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8.19,
          "n2": 9.5,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.13,
          "n2": "人"
        },
        "dif": {
          "n1": 0.43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8.19,
          "n2": 9.5,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.13,
          "n2": "人"
        },
        "dif": {
          "n1": 0.25,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8.16,
          "n2": 9.09,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.16,
          "n2": "人"
        },
        "dif": {
          "n1": 0.39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8.15,
          "n2": 8.96,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.17,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8.14,
          "n2": 8.82,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.18,
          "n2": "人"
        },
        "dif": {
          "n1": 0.35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8.01,
          "n2": 7.06,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.31,
          "n2": "人"
        },
        "dif": {
          "n1": 0.39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7.96,
          "n2": 6.38,
          "n3": "人",
          "n4": 14.86
        },
        "pro": {
          "n1": -1.36,
          "n2": "人"
        },
        "dif": {
          "n1": 0.47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.28,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "13.8 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "4.9 人",
        "中央値との差": "5.25 人",
        "年度": "2009 年",
        "割合": "139.68 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "11.25 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2.35 人",
        "中央値との差": "2.7 人",
        "年度": "2009 年",
        "割合": "113.87 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "10.85 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "1.95 人",
        "中央値との差": "2.3 人",
        "年度": "2009 年",
        "割合": "109.82 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "10.57 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1.67 人",
        "中央値との差": "2.02 人",
        "年度": "2009 年",
        "割合": "106.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "10.44 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "1.54 人",
        "中央値との差": "1.89 人",
        "年度": "2009 年",
        "割合": "105.67 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "10.14 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1.24 人",
        "中央値との差": "1.59 人",
        "年度": "2009 年",
        "割合": "102.63 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "10.01 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1.11 人",
        "中央値との差": "1.46 人",
        "年度": "2009 年",
        "割合": "101.32 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "9.69 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "0.79 人",
        "中央値との差": "1.14 人",
        "年度": "2009 年",
        "割合": "98.08 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "9.68 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "0.78 人",
        "中央値との差": "1.13 人",
        "年度": "2009 年",
        "割合": "97.98 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s25",
        "val": "9.67 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "0.77 人",
        "中央値との差": "1.12 人",
        "年度": "2009 年",
        "割合": "97.87 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "9.56 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "0.66 人",
        "中央値との差": "1.01 人",
        "年度": "2009 年",
        "割合": "96.76 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "9.55 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "0.65 人",
        "中央値との差": "1 人",
        "年度": "2009 年",
        "割合": "96.66 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "9.31 ",
        "short_name": "兵庫 ",
        "順位": "14 位",
        "平均との差": "0.41 人",
        "中央値との差": "0.76 人",
        "年度": "2009 年",
        "割合": "94.23 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "9.31 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "0.41 人",
        "中央値との差": "0.76 人",
        "年度": "2009 年",
        "割合": "94.23 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "9.27 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "0.37 人",
        "中央値との差": "0.72 人",
        "年度": "2009 年",
        "割合": "93.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "9.19 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "0.29 人",
        "中央値との差": "0.64 人",
        "年度": "2009 年",
        "割合": "93.02 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "8.93 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "0.03 人",
        "中央値との差": "0.38 人",
        "年度": "2009 年",
        "割合": "90.38 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "8.9 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "0 人",
        "中央値との差": "0.35 人",
        "年度": "2009 年",
        "割合": "90.08 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "8.86 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-0.04 人",
        "中央値との差": "0.31 人",
        "年度": "2009 年",
        "割合": "89.68 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s22",
        "val": "8.76 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-0.14 人",
        "中央値との差": "0.21 人",
        "年度": "2009 年",
        "割合": "88.66 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s10",
        "val": "8.65 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-0.25 人",
        "中央値との差": "0.1 人",
        "年度": "2009 年",
        "割合": "87.55 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "8.61 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-0.29 人",
        "中央値との差": "0.06 人",
        "年度": "2009 年",
        "割合": "87.15 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "8.59 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-0.31 人",
        "中央値との差": "0.04 人",
        "年度": "2009 年",
        "割合": "86.94 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "8.55 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-0.35 人",
        "中央値との差": "0 人",
        "年度": "2009 年",
        "割合": "86.54 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "8.55 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "-0.35 人",
        "中央値との差": "0 人",
        "年度": "2009 年",
        "割合": "86.54 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "8.5 ",
        "short_name": "鳥取 ",
        "順位": "26 位",
        "平均との差": "-0.4 人",
        "中央値との差": "-0.05 人",
        "年度": "2009 年",
        "割合": "86.03 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s42",
        "val": "8.46 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-0.44 人",
        "中央値との差": "-0.09 人",
        "年度": "2009 年",
        "割合": "85.63 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "8.46 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-0.44 人",
        "中央値との差": "-0.09 人",
        "年度": "2009 年",
        "割合": "85.63 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "8.4 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-0.5 人",
        "中央値との差": "-0.15 人",
        "年度": "2009 年",
        "割合": "85.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "8.34 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-0.56 人",
        "中央値との差": "-0.21 人",
        "年度": "2009 年",
        "割合": "84.41 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "8.34 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-0.56 人",
        "中央値との差": "-0.21 人",
        "年度": "2009 年",
        "割合": "84.41 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "8.3 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-0.6 人",
        "中央値との差": "-0.25 人",
        "年度": "2009 年",
        "割合": "84.01 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "8.25 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-0.65 人",
        "中央値との差": "-0.3 人",
        "年度": "2009 年",
        "割合": "83.5 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "8.22 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-0.68 人",
        "中央値との差": "-0.33 人",
        "年度": "2009 年",
        "割合": "83.2 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "8.22 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-0.68 人",
        "中央値との差": "-0.33 人",
        "年度": "2009 年",
        "割合": "83.2 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "8.21 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-0.69 人",
        "中央値との差": "-0.34 人",
        "年度": "2009 年",
        "割合": "83.1 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "8.12 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-0.78 人",
        "中央値との差": "-0.43 人",
        "年度": "2009 年",
        "割合": "82.19 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "8.1 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-0.8 人",
        "中央値との差": "-0.45 人",
        "年度": "2009 年",
        "割合": "81.98 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "8.01 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-0.89 人",
        "中央値との差": "-0.54 人",
        "年度": "2009 年",
        "割合": "81.07 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "7.94 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-0.96 人",
        "中央値との差": "-0.61 人",
        "年度": "2009 年",
        "割合": "80.36 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "7.79 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-1.11 人",
        "中央値との差": "-0.76 人",
        "年度": "2009 年",
        "割合": "78.85 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "7.77 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1.13 人",
        "中央値との差": "-0.78 人",
        "年度": "2009 年",
        "割合": "78.64 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "7.76 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-1.14 人",
        "中央値との差": "-0.79 人",
        "年度": "2009 年",
        "割合": "78.54 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "7.75 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1.15 人",
        "中央値との差": "-0.8 人",
        "年度": "2009 年",
        "割合": "78.44 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "7.65 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1.25 人",
        "中央値との差": "-0.9 人",
        "年度": "2009 年",
        "割合": "77.43 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "7.62 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-1.28 人",
        "中央値との差": "-0.93 人",
        "年度": "2009 年",
        "割合": "77.13 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "7.49 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-1.41 人",
        "中央値との差": "-1.06 人",
        "年度": "2009 年",
        "割合": "75.81 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "14.86 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5.54 人",
        "中央値との差": "5.88 人",
        "年度": "2014 年",
        "割合": "142.75 %",
        "full_name": "東京都 ",
        "前年差": "1.06 人",
        "前年比": "7.68 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "11.92 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2.6 人",
        "中央値との差": "2.94 人",
        "年度": "2014 年",
        "割合": "114.51 %",
        "full_name": "神奈川県 ",
        "前年差": "0.67 人",
        "前年比": "5.96 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "11.28 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "1.96 人",
        "中央値との差": "2.3 人",
        "年度": "2014 年",
        "割合": "108.36 %",
        "full_name": "千葉県 ",
        "前年差": "0.43 人",
        "前年比": "3.96 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "11.1 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1.78 人",
        "中央値との差": "2.12 人",
        "年度": "2014 年",
        "割合": "106.63 %",
        "full_name": "大阪府 ",
        "前年差": "0.53 人",
        "前年比": "5.01 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "10.94 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "1.62 人",
        "中央値との差": "1.96 人",
        "年度": "2014 年",
        "割合": "105.09 %",
        "full_name": "愛知県 ",
        "前年差": "0.5 人",
        "前年比": "4.79 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "10.64 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1.32 人",
        "中央値との差": "1.66 人",
        "年度": "2014 年",
        "割合": "102.21 %",
        "full_name": "埼玉県 ",
        "前年差": "0.5 人",
        "前年比": "4.93 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "10.38 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1.06 人",
        "中央値との差": "1.4 人",
        "年度": "2014 年",
        "割合": "99.71 %",
        "full_name": "福岡県 ",
        "前年差": "0.37 人",
        "前年比": "3.7 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "10.22 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "0.9 人",
        "中央値との差": "1.24 人",
        "年度": "2014 年",
        "割合": "98.17 %",
        "full_name": "宮城県 ",
        "前年差": "0.53 人",
        "前年比": "5.47 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "10.19 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "0.87 人",
        "中央値との差": "1.21 人",
        "年度": "2014 年",
        "割合": "97.89 %",
        "full_name": "京都府 ",
        "前年差": "0.63 人",
        "前年比": "6.59 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "9.9 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "0.58 人",
        "中央値との差": "0.92 人",
        "年度": "2014 年",
        "割合": "95.1 %",
        "full_name": "茨城県 ",
        "前年差": "0.22 人",
        "前年比": "2.27 %",
        "isval": "s08"
      },
      {
        "State": "s01",
        "val": "9.85 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "0.53 人",
        "中央値との差": "0.87 人",
        "年度": "2014 年",
        "割合": "94.62 %",
        "full_name": "北海道 ",
        "前年差": "0.3 人",
        "前年比": "3.14 %",
        "isval": "s01"
      },
      {
        "State": "s25",
        "val": "9.79 ",
        "short_name": "滋賀 ",
        "順位": "12 位",
        "平均との差": "0.47 人",
        "中央値との差": "0.81 人",
        "年度": "2014 年",
        "割合": "94.04 %",
        "full_name": "滋賀県 ",
        "前年差": "0.12 人",
        "前年比": "1.24 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "9.62 ",
        "short_name": "兵庫 ",
        "順位": "14 位",
        "平均との差": "0.3 人",
        "中央値との差": "0.64 人",
        "年度": "2014 年",
        "割合": "92.41 %",
        "full_name": "兵庫県 ",
        "前年差": "0.31 人",
        "前年比": "3.33 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "9.62 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "0.3 人",
        "中央値との差": "0.64 人",
        "年度": "2014 年",
        "割合": "92.41 %",
        "full_name": "広島県 ",
        "前年差": "0.31 人",
        "前年比": "3.33 %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "9.57 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "0.25 人",
        "中央値との差": "0.59 人",
        "年度": "2014 年",
        "割合": "91.93 %",
        "full_name": "奈良県 ",
        "前年差": "0.3 人",
        "前年比": "3.24 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "9.54 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "0.22 人",
        "中央値との差": "0.56 人",
        "年度": "2014 年",
        "割合": "91.64 %",
        "full_name": "岡山県 ",
        "前年差": "0.35 人",
        "前年比": "3.81 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "9.34 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "0.02 人",
        "中央値との差": "0.36 人",
        "年度": "2014 年",
        "割合": "89.72 %",
        "full_name": "熊本県 ",
        "前年差": "0.44 人",
        "前年比": "4.94 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "9.27 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-0.05 人",
        "中央値との差": "0.29 人",
        "年度": "2014 年",
        "割合": "89.05 %",
        "full_name": "栃木県 ",
        "前年差": "0.34 人",
        "前年比": "3.81 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "9.24 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-0.08 人",
        "中央値との差": "0.26 人",
        "年度": "2014 年",
        "割合": "88.76 %",
        "full_name": "三重県 ",
        "前年差": "0.38 人",
        "前年比": "4.29 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "9.21 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-0.11 人",
        "中央値との差": "0.23 人",
        "年度": "2014 年",
        "割合": "88.47 %",
        "full_name": "群馬県 ",
        "前年差": "0.56 人",
        "前年比": "6.47 %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "9.03 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-0.29 人",
        "中央値との差": "0.05 人",
        "年度": "2014 年",
        "割合": "86.74 %",
        "full_name": "静岡県 ",
        "前年差": "0.27 人",
        "前年比": "3.08 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "9 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-0.32 人",
        "中央値との差": "0.02 人",
        "年度": "2014 年",
        "割合": "86.46 %",
        "full_name": "長崎県 ",
        "前年差": "0.54 人",
        "前年比": "6.38 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "8.99 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-0.33 人",
        "中央値との差": "0.01 人",
        "年度": "2014 年",
        "割合": "86.36 %",
        "full_name": "沖縄県 ",
        "前年差": "0.87 人",
        "前年比": "10.71 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "8.98 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-0.34 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "86.26 %",
        "full_name": "香川県 ",
        "前年差": "0.43 人",
        "前年比": "5.03 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "8.97 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "-0.35 人",
        "中央値との差": "-0.01 人",
        "年度": "2014 年",
        "割合": "86.17 %",
        "full_name": "佐賀県 ",
        "前年差": "0.42 人",
        "前年比": "4.91 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "8.92 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-0.4 人",
        "中央値との差": "-0.06 人",
        "年度": "2014 年",
        "割合": "85.69 %",
        "full_name": "山口県 ",
        "前年差": "0.33 人",
        "前年比": "3.84 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "8.87 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-0.45 人",
        "中央値との差": "-0.11 人",
        "年度": "2014 年",
        "割合": "85.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.47 人",
        "前年比": "5.6 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "8.85 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-0.47 人",
        "中央値との差": "-0.13 人",
        "年度": "2014 年",
        "割合": "85.01 %",
        "full_name": "石川県 ",
        "前年差": "0.24 人",
        "前年比": "2.79 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "8.74 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-0.58 人",
        "中央値との差": "-0.24 人",
        "年度": "2014 年",
        "割合": "83.96 %",
        "full_name": "愛媛県 ",
        "前年差": "0.4 人",
        "前年比": "4.8 %",
        "isval": "s38"
      },
      {
        "State": "s31",
        "val": "8.72 ",
        "short_name": "鳥取 ",
        "順位": "30 位",
        "平均との差": "-0.6 人",
        "中央値との差": "-0.26 人",
        "年度": "2014 年",
        "割合": "83.77 %",
        "full_name": "鳥取県 ",
        "前年差": "0.22 人",
        "前年比": "2.59 %",
        "isval": "s31"
      },
      {
        "State": "s44",
        "val": "8.7 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-0.62 人",
        "中央値との差": "-0.28 人",
        "年度": "2014 年",
        "割合": "83.57 %",
        "full_name": "大分県 ",
        "前年差": "0.24 人",
        "前年比": "2.84 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "8.68 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-0.64 人",
        "中央値との差": "-0.3 人",
        "年度": "2014 年",
        "割合": "83.38 %",
        "full_name": "青森県 ",
        "前年差": "0.46 人",
        "前年比": "5.6 %",
        "isval": "s02"
      },
      {
        "State": "s15",
        "val": "8.67 ",
        "short_name": "新潟 ",
        "順位": "33 位",
        "平均との差": "-0.65 人",
        "中央値との差": "-0.31 人",
        "年度": "2014 年",
        "割合": "83.29 %",
        "full_name": "新潟県 ",
        "前年差": "0.37 人",
        "前年比": "4.46 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "8.65 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-0.67 人",
        "中央値との差": "-0.33 人",
        "年度": "2014 年",
        "割合": "83.09 %",
        "full_name": "宮崎県 ",
        "前年差": "0.43 人",
        "前年比": "5.23 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "8.64 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-0.68 人",
        "中央値との差": "-0.34 人",
        "年度": "2014 年",
        "割合": "83 %",
        "full_name": "富山県 ",
        "前年差": "0.3 人",
        "前年比": "3.6 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "8.61 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-0.71 人",
        "中央値との差": "-0.37 人",
        "年度": "2014 年",
        "割合": "82.71 %",
        "full_name": "福井県 ",
        "前年差": "0.4 人",
        "前年比": "4.87 %",
        "isval": "s18"
      },
      {
        "State": "s07",
        "val": "8.57 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-0.75 人",
        "中央値との差": "-0.41 人",
        "年度": "2014 年",
        "割合": "82.32 %",
        "full_name": "福島県 ",
        "前年差": "0.32 人",
        "前年比": "3.88 %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "8.56 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-0.76 人",
        "中央値との差": "-0.42 人",
        "年度": "2014 年",
        "割合": "82.23 %",
        "full_name": "岩手県 ",
        "前年差": "0.55 人",
        "前年比": "6.87 %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "8.41 ",
        "short_name": "岐阜 ",
        "順位": "39 位",
        "平均との差": "-0.91 人",
        "中央値との差": "-0.57 人",
        "年度": "2014 年",
        "割合": "80.79 %",
        "full_name": "岐阜県 ",
        "前年差": "0.31 人",
        "前年比": "3.83 %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "8.21 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-1.11 人",
        "中央値との差": "-0.77 人",
        "年度": "2014 年",
        "割合": "78.87 %",
        "full_name": "高知県 ",
        "前年差": "0.56 人",
        "前年比": "7.32 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "8.19 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-1.13 人",
        "中央値との差": "-0.79 人",
        "年度": "2014 年",
        "割合": "78.67 %",
        "full_name": "秋田県 ",
        "前年差": "0.43 人",
        "前年比": "5.54 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "8.19 ",
        "short_name": "長野 ",
        "順位": "42 位",
        "平均との差": "-1.13 人",
        "中央値との差": "-0.79 人",
        "年度": "2014 年",
        "割合": "78.67 %",
        "full_name": "長野県 ",
        "前年差": "0.25 人",
        "前年比": "3.15 %",
        "isval": "s20"
      },
      {
        "State": "s19",
        "val": "8.16 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-1.16 人",
        "中央値との差": "-0.82 人",
        "年度": "2014 年",
        "割合": "78.39 %",
        "full_name": "山梨県 ",
        "前年差": "0.39 人",
        "前年比": "5.02 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "8.15 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1.17 人",
        "中央値との差": "-0.83 人",
        "年度": "2014 年",
        "割合": "78.29 %",
        "full_name": "徳島県 ",
        "前年差": "0.4 人",
        "前年比": "5.16 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "8.14 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-1.18 人",
        "中央値との差": "-0.84 人",
        "年度": "2014 年",
        "割合": "78.19 %",
        "full_name": "島根県 ",
        "前年差": "0.35 人",
        "前年比": "4.49 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "8.01 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-1.31 人",
        "中央値との差": "-0.97 人",
        "年度": "2014 年",
        "割合": "76.95 %",
        "full_name": "山形県 ",
        "前年差": "0.39 人",
        "前年比": "5.12 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "7.96 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-1.36 人",
        "中央値との差": "-1.02 人",
        "年度": "2014 年",
        "割合": "76.46 %",
        "full_name": "和歌山県 ",
        "前年差": "0.47 人",
        "前年比": "6.28 %",
        "isval": "s30"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "愛知", "埼玉", "福岡", "宮城", "京都", "茨城", "北海道", "滋賀", "兵庫", "広島", "奈良", "岡山", "熊本", "栃木", "三重", "群馬", "静岡", "長崎", "沖縄", "香川", "佐賀", "山口", "鹿児島", "石川", "愛媛", "鳥取", "大分", "青森", "新潟", "宮崎", "富山", "福井", "福島", "岩手", "岐阜", "高知", "秋田", "長野", "山梨", "徳島", "島根", "山形", "和歌山"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 8.9,
        "全国": 9.88,
        "北海道": 9.55,
        "青森": 8.22,
        "岩手": 8.01,
        "宮城": 9.69,
        "秋田": 7.76,
        "山形": 7.62,
        "福島": 8.25,
        "茨城": 9.68,
        "栃木": 8.93,
        "群馬": 8.65,
        "埼玉": 10.14,
        "千葉": 10.85,
        "東京": 13.8,
        "神奈川": 11.25,
        "新潟": 8.3,
        "富山": 8.34,
        "石川": 8.61,
        "福井": 8.21,
        "山梨": 7.77,
        "長野": 7.94,
        "岐阜": 8.1,
        "静岡": 8.76,
        "愛知": 10.44,
        "三重": 8.86,
        "滋賀": 9.67,
        "京都": 9.56,
        "大阪": 10.57,
        "兵庫": 9.31,
        "奈良": 9.27,
        "和歌山": 7.49,
        "鳥取": 8.5,
        "島根": 7.79,
        "岡山": 9.19,
        "広島": 9.31,
        "山口": 8.59,
        "徳島": 7.75,
        "香川": 8.55,
        "愛媛": 8.34,
        "高知": 7.65,
        "福岡": 10.01,
        "佐賀": 8.55,
        "長崎": 8.46,
        "熊本": 8.9,
        "大分": 8.46,
        "宮崎": 8.22,
        "鹿児島": 8.4,
        "沖縄": 8.12
      },
      {
        "year": 2014,
        "平均": 9.32,
        "全国": 10.41,
        "北海道": 9.85,
        "青森": 8.68,
        "岩手": 8.56,
        "宮城": 10.22,
        "秋田": 8.19,
        "山形": 8.01,
        "福島": 8.57,
        "茨城": 9.9,
        "栃木": 9.27,
        "群馬": 9.21,
        "埼玉": 10.64,
        "千葉": 11.28,
        "東京": 14.86,
        "神奈川": 11.92,
        "新潟": 8.67,
        "富山": 8.64,
        "石川": 8.85,
        "福井": 8.61,
        "山梨": 8.16,
        "長野": 8.19,
        "岐阜": 8.41,
        "静岡": 9.03,
        "愛知": 10.94,
        "三重": 9.24,
        "滋賀": 9.79,
        "京都": 10.19,
        "大阪": 11.1,
        "兵庫": 9.62,
        "奈良": 9.57,
        "和歌山": 7.96,
        "鳥取": 8.72,
        "島根": 8.14,
        "岡山": 9.54,
        "広島": 9.62,
        "山口": 8.92,
        "徳島": 8.15,
        "香川": 8.98,
        "愛媛": 8.74,
        "高知": 8.21,
        "福岡": 10.38,
        "佐賀": 8.97,
        "長崎": 9,
        "熊本": 9.34,
        "大分": 8.7,
        "宮崎": 8.65,
        "鹿児島": 8.87,
        "沖縄": 8.99
      }
    ]
  }
}
);
}
