export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210831",
      "cat01_jp": "C210831_事業所数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "4103",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "4103",
      "value_min": "117",
      "value_all_max": "4264",
      "value_all_min": "117",
      "allPro": "13.36",
      "areaPro": "96.12",
      "mean": "654",
      "median": "563",
      "mean_dif": "3450",
      "median_dif": "3540",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）（農林漁業）",
      "title_full": "事業所数（民営）（農林漁業）",
      "title_link": "事業所数（民営）（農林漁業）",
      "title_txt": "事業所数（民営）（農林漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 654 所<br>全国 30,717 所",
      "sum1": "全国では30,717所で、平均は654所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "和歌山県", "山梨県", "奈良県"],
      "rank123_val": [4103, 1594, 1208, 238, 234, 117],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "wakayama_kensho.png", "yamanashi_kensho.png", "nara_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210831",
      "cat01_jp": "C210831_事業所数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "4264",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "4264",
      "value_min": "141",
      "value_all_max": "4264",
      "value_all_min": "117",
      "allPro": "12.99",
      "areaPro": "100",
      "mean": "698",
      "median": "613",
      "mean_dif": "3570",
      "median_dif": "3650",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "161",
      "last_pro": "3.92",
      "title": "事業所数（民営）（農林漁業）",
      "title_full": "事業所数（民営）（農林漁業）",
      "title_link": "事業所数（民営）（農林漁業）",
      "title_txt": "事業所数（民営）（農林漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 698 所<br>全国 32,822 所",
      "sum1": "全国では32,822所で、平均は698所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "山梨県", "和歌山県", "奈良県"],
      "rank123_val": [4264, 1627, 1233, 298, 242, 141],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "yamanashi_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210831",
      "cat01_jp": "C210831_事業所数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "4232",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "4232",
      "value_min": "131",
      "value_all_max": "4264",
      "value_all_min": "117",
      "allPro": "12.95",
      "areaPro": "99.23",
      "mean": "695",
      "median": "603",
      "mean_dif": "3540",
      "median_dif": "3630",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2016",
      "last_dif": "-32",
      "last_pro": "-0.75",
      "title": "事業所数（民営）（農林漁業）",
      "title_full": "事業所数（民営）（農林漁業）",
      "title_link": "事業所数（民営）（農林漁業）",
      "title_txt": "事業所数（民営）（農林漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 695 所<br>全国 32,676 所",
      "sum1": "全国では32,676所で、平均は695所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "山梨県", "和歌山県", "奈良県"],
      "rank123_val": [4232, 1602, 1222, 289, 255, 131],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "yamanashi_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4103,
          "n2": 96.12,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 13.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1594,
          "n2": 35.62,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1208,
          "n2": 26.31,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1072,
          "n2": 23.03,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1054,
          "n2": 22.59,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 963,
          "n2": 20.4,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 902,
          "n2": 18.93,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 873,
          "n2": 18.23,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 857,
          "n2": 17.84,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 852,
          "n2": 17.72,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 747,
          "n2": 15.19,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 739,
          "n2": 15,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 695,
          "n2": 13.94,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 693,
          "n2": 13.89,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 635,
          "n2": 12.49,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 627,
          "n2": 12.3,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 616,
          "n2": 12.03,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 614,
          "n2": 11.98,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 606,
          "n2": 11.79,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 599,
          "n2": 11.62,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 589,
          "n2": 11.38,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 575,
          "n2": 11.04,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 569,
          "n2": 10.9,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 563,
          "n2": 10.75,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 562,
          "n2": 10.73,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 558,
          "n2": 10.63,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 546,
          "n2": 10.34,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 474,
          "n2": 8.61,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 462,
          "n2": 8.32,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 444,
          "n2": 7.89,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 420,
          "n2": 7.31,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 408,
          "n2": 7.02,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 401,
          "n2": 6.85,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 383,
          "n2": 6.41,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 381,
          "n2": 6.37,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 373,
          "n2": 6.17,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 351,
          "n2": 5.64,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 337,
          "n2": 5.31,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 332,
          "n2": 5.18,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 287,
          "n2": 4.1,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 280,
          "n2": 3.93,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 270,
          "n2": 3.69,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 258,
          "n2": 3.4,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 256,
          "n2": 3.35,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 2.92,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 234,
          "n2": 2.82,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 0,
          "n3": "所",
          "n4": 4103
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4264,
          "n2": 100,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 12.99,
          "n2": "%"
        },
        "dif": {
          "n1": 161,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1627,
          "n2": 36.41,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1233,
          "n2": 26.91,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1111,
          "n2": 23.97,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1085,
          "n2": 23.34,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1014,
          "n2": 21.63,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 921,
          "n2": 19.39,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 911,
          "n2": 19.15,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 875,
          "n2": 18.28,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 868,
          "n2": 18.11,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 825,
          "n2": 17.07,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 776,
          "n2": 15.89,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 732,
          "n2": 14.83,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 97,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 15.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 731,
          "n2": 14.81,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 711,
          "n2": 14.32,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 689,
          "n2": 13.79,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 683,
          "n2": 13.65,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 661,
          "n2": 13.12,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 14.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 643,
          "n2": 12.68,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 641,
          "n2": 12.64,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 78,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 637,
          "n2": 12.54,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 630,
          "n2": 12.37,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 622,
          "n2": 12.18,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 76,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 613,
          "n2": 11.96,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 606,
          "n2": 11.79,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 599,
          "n2": 11.62,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 567,
          "n2": 10.85,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 504,
          "n2": 9.33,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 501,
          "n2": 9.26,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 500,
          "n2": 9.24,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 469,
          "n2": 8.49,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 456,
          "n2": 8.17,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 440,
          "n2": 7.79,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 440,
          "n2": 7.79,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 67,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 435,
          "n2": 7.67,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 424,
          "n2": 7.4,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 396,
          "n2": 6.73,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 369,
          "n2": 6.08,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 360,
          "n2": 5.86,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 349,
          "n2": 5.59,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 29.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 312,
          "n2": 4.7,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 308,
          "n2": 4.61,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 302,
          "n2": 4.46,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 301,
          "n2": 4.44,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 298,
          "n2": 4.36,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 27.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 242,
          "n2": 3.01,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 0.58,
          "n3": "所",
          "n4": 4264
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 20.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4232,
          "n2": 99.23,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 12.95,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1602,
          "n2": 35.81,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1222,
          "n2": 26.65,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1113,
          "n2": 24.02,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1105,
          "n2": 23.82,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1001,
          "n2": 21.32,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 903,
          "n2": 18.95,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 882,
          "n2": 18.45,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 869,
          "n2": 18.13,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 834,
          "n2": 17.29,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 816,
          "n2": 16.86,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 776,
          "n2": 15.89,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 755,
          "n2": 15.38,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 711,
          "n2": 14.32,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 705,
          "n2": 14.18,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 674,
          "n2": 13.43,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 669,
          "n2": 13.31,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 666,
          "n2": 13.24,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 652,
          "n2": 12.9,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 652,
          "n2": 12.9,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 650,
          "n2": 12.85,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 641,
          "n2": 12.64,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 640,
          "n2": 12.61,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 603,
          "n2": 11.72,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 584,
          "n2": 11.26,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 576,
          "n2": 11.07,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 571,
          "n2": 10.95,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 532,
          "n2": 10.01,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 97,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 22.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 510,
          "n2": 9.48,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 491,
          "n2": 9.02,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 474,
          "n2": 8.61,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 467,
          "n2": 8.44,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 464,
          "n2": 8.37,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 444,
          "n2": 7.89,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 413,
          "n2": 7.14,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 399,
          "n2": 6.8,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 385,
          "n2": 6.46,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 372,
          "n2": 6.15,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 359,
          "n2": 5.84,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 348,
          "n2": 5.57,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 343,
          "n2": 5.45,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 302,
          "n2": 4.46,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 302,
          "n2": 4.46,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 292,
          "n2": 4.22,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 289,
          "n2": 4.15,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 255,
          "n2": 3.33,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 0.34,
          "n3": "所",
          "n4": 4232
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s01",
        "val": "4103 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "3450 所",
        "中央値との差": "3540 所",
        "年度": "2011 年",
        "割合": "13.36 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1594 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "940 所",
        "中央値との差": "1030 所",
        "年度": "2011 年",
        "割合": "5.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1208 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "554 所",
        "中央値との差": "645 所",
        "年度": "2011 年",
        "割合": "3.93 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "1072 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "418 所",
        "中央値との差": "509 所",
        "年度": "2011 年",
        "割合": "3.49 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "1054 ",
        "short_name": "長野 ",
        "順位": "5 位",
        "平均との差": "400 所",
        "中央値との差": "491 所",
        "年度": "2011 年",
        "割合": "3.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s12",
        "val": "963 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "309 所",
        "中央値との差": "400 所",
        "年度": "2011 年",
        "割合": "3.14 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "902 ",
        "short_name": "熊本 ",
        "順位": "7 位",
        "平均との差": "248 所",
        "中央値との差": "339 所",
        "年度": "2011 年",
        "割合": "2.94 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "873 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "219 所",
        "中央値との差": "310 所",
        "年度": "2011 年",
        "割合": "2.84 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "857 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "203 所",
        "中央値との差": "294 所",
        "年度": "2011 年",
        "割合": "2.79 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s08",
        "val": "852 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "198 所",
        "中央値との差": "289 所",
        "年度": "2011 年",
        "割合": "2.77 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s44",
        "val": "747 ",
        "short_name": "大分 ",
        "順位": "11 位",
        "平均との差": "93 所",
        "中央値との差": "184 所",
        "年度": "2011 年",
        "割合": "2.43 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "739 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "85 所",
        "中央値との差": "176 所",
        "年度": "2011 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "695 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "41 所",
        "中央値との差": "132 所",
        "年度": "2011 年",
        "割合": "2.26 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "693 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "39 所",
        "中央値との差": "130 所",
        "年度": "2011 年",
        "割合": "2.26 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s05",
        "val": "635 ",
        "short_name": "秋田 ",
        "順位": "15 位",
        "平均との差": "-19 所",
        "中央値との差": "72 所",
        "年度": "2011 年",
        "割合": "2.07 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s14",
        "val": "627 ",
        "short_name": "神奈川 ",
        "順位": "16 位",
        "平均との差": "-27 所",
        "中央値との差": "64 所",
        "年度": "2011 年",
        "割合": "2.04 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s38",
        "val": "616 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-38 所",
        "中央値との差": "53 所",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "614 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-40 所",
        "中央値との差": "51 所",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "606 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-48 所",
        "中央値との差": "43 所",
        "年度": "2011 年",
        "割合": "1.97 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "599 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-55 所",
        "中央値との差": "36 所",
        "年度": "2011 年",
        "割合": "1.95 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "589 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-65 所",
        "中央値との差": "26 所",
        "年度": "2011 年",
        "割合": "1.92 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "575 ",
        "short_name": "兵庫 ",
        "順位": "22 位",
        "平均との差": "-79 所",
        "中央値との差": "12 所",
        "年度": "2011 年",
        "割合": "1.87 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s09",
        "val": "569 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-85 所",
        "中央値との差": "6 所",
        "年度": "2011 年",
        "割合": "1.85 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "563 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-91 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "562 ",
        "short_name": "埼玉 ",
        "順位": "25 位",
        "平均との差": "-92 所",
        "中央値との差": "-1 所",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s42",
        "val": "558 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-96 所",
        "中央値との差": "-5 所",
        "年度": "2011 年",
        "割合": "1.82 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "546 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-108 所",
        "中央値との差": "-17 所",
        "年度": "2011 年",
        "割合": "1.78 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "474 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-180 所",
        "中央値との差": "-89 所",
        "年度": "2011 年",
        "割合": "1.54 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s13",
        "val": "462 ",
        "short_name": "東京 ",
        "順位": "29 位",
        "平均との差": "-192 所",
        "中央値との差": "-101 所",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s33",
        "val": "444 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-210 所",
        "中央値との差": "-119 所",
        "年度": "2011 年",
        "割合": "1.45 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "420 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-234 所",
        "中央値との差": "-143 所",
        "年度": "2011 年",
        "割合": "1.37 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "408 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-246 所",
        "中央値との差": "-155 所",
        "年度": "2011 年",
        "割合": "1.33 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "401 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-253 所",
        "中央値との差": "-162 所",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "383 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-271 所",
        "中央値との差": "-180 所",
        "年度": "2011 年",
        "割合": "1.25 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "381 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-273 所",
        "中央値との差": "-182 所",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "373 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-281 所",
        "中央値との差": "-190 所",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "351 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-303 所",
        "中央値との差": "-212 所",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "337 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-317 所",
        "中央値との差": "-226 所",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "332 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-322 所",
        "中央値との差": "-231 所",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "287 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-367 所",
        "中央値との差": "-276 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s18",
        "val": "280 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-374 所",
        "中央値との差": "-283 所",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "270 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-384 所",
        "中央値との差": "-293 所",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s27",
        "val": "258 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-396 所",
        "中央値との差": "-305 所",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "256 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-398 所",
        "中央値との差": "-307 所",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "238 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-416 所",
        "中央値との差": "-325 所",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "234 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-420 所",
        "中央値との差": "-329 所",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "117 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-537 所",
        "中央値との差": "-446 所",
        "年度": "2011 年",
        "割合": "0.38 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "4264 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "3570 所",
        "中央値との差": "3650 所",
        "年度": "2014 年",
        "割合": "12.99 %",
        "full_name": "北海道 ",
        "前年差": "161 所",
        "前年比": "3.92 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1627 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "929 所",
        "中央値との差": "1010 所",
        "年度": "2014 年",
        "割合": "4.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "33 所",
        "前年比": "2.07 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1233 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "535 所",
        "中央値との差": "620 所",
        "年度": "2014 年",
        "割合": "3.76 %",
        "full_name": "新潟県 ",
        "前年差": "25 所",
        "前年比": "2.07 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1111 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "413 所",
        "中央値との差": "498 所",
        "年度": "2014 年",
        "割合": "3.38 %",
        "full_name": "長野県 ",
        "前年差": "57 所",
        "前年比": "5.41 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "1085 ",
        "short_name": "宮崎 ",
        "順位": "5 位",
        "平均との差": "387 所",
        "中央値との差": "472 所",
        "年度": "2014 年",
        "割合": "3.31 %",
        "full_name": "宮崎県 ",
        "前年差": "13 所",
        "前年比": "1.21 %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "1014 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "316 所",
        "中央値との差": "401 所",
        "年度": "2014 年",
        "割合": "3.09 %",
        "full_name": "千葉県 ",
        "前年差": "51 所",
        "前年比": "5.3 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "921 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "223 所",
        "中央値との差": "308 所",
        "年度": "2014 年",
        "割合": "2.81 %",
        "full_name": "愛知県 ",
        "前年差": "64 所",
        "前年比": "7.47 %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "911 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "213 所",
        "中央値との差": "298 所",
        "年度": "2014 年",
        "割合": "2.78 %",
        "full_name": "熊本県 ",
        "前年差": "9 所",
        "前年比": "1 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "875 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "177 所",
        "中央値との差": "262 所",
        "年度": "2014 年",
        "割合": "2.67 %",
        "full_name": "岩手県 ",
        "前年差": "2 所",
        "前年比": "0.23 %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "868 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "170 所",
        "中央値との差": "255 所",
        "年度": "2014 年",
        "割合": "2.64 %",
        "full_name": "茨城県 ",
        "前年差": "16 所",
        "前年比": "1.88 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "825 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "127 所",
        "中央値との差": "212 所",
        "年度": "2014 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "86 所",
        "前年比": "11.64 %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "776 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "78 所",
        "中央値との差": "163 所",
        "年度": "2014 年",
        "割合": "2.36 %",
        "full_name": "大分県 ",
        "前年差": "29 所",
        "前年比": "3.88 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "732 ",
        "short_name": "秋田 ",
        "順位": "13 位",
        "平均との差": "34 所",
        "中央値との差": "119 所",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "秋田県 ",
        "前年差": "97 所",
        "前年比": "15.28 %",
        "isval": "s05"
      },
      {
        "State": "s22",
        "val": "731 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "33 所",
        "中央値との差": "118 所",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "静岡県 ",
        "前年差": "38 所",
        "前年比": "5.48 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "711 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "13 所",
        "中央値との差": "98 所",
        "年度": "2014 年",
        "割合": "2.17 %",
        "full_name": "福岡県 ",
        "前年差": "16 所",
        "前年比": "2.3 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "689 ",
        "short_name": "神奈川 ",
        "順位": "16 位",
        "平均との差": "-9 所",
        "中央値との差": "76 所",
        "年度": "2014 年",
        "割合": "2.1 %",
        "full_name": "神奈川県 ",
        "前年差": "62 所",
        "前年比": "9.89 %",
        "isval": "s14"
      },
      {
        "State": "s02",
        "val": "683 ",
        "short_name": "青森 ",
        "順位": "17 位",
        "平均との差": "-15 所",
        "中央値との差": "70 所",
        "年度": "2014 年",
        "割合": "2.08 %",
        "full_name": "青森県 ",
        "前年差": "69 所",
        "前年比": "11.24 %",
        "isval": "s02"
      },
      {
        "State": "s28",
        "val": "661 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "-37 所",
        "中央値との差": "48 所",
        "年度": "2014 年",
        "割合": "2.01 %",
        "full_name": "兵庫県 ",
        "前年差": "86 所",
        "前年比": "14.96 %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "643 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-55 所",
        "中央値との差": "30 所",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "岐阜県 ",
        "前年差": "44 所",
        "前年比": "7.35 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "641 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-57 所",
        "中央値との差": "28 所",
        "年度": "2014 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "78 所",
        "前年比": "13.85 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "637 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-61 所",
        "中央値との差": "24 所",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "群馬県 ",
        "前年差": "48 所",
        "前年比": "8.15 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "630 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-68 所",
        "中央値との差": "17 所",
        "年度": "2014 年",
        "割合": "1.92 %",
        "full_name": "福島県 ",
        "前年差": "24 所",
        "前年比": "3.96 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "622 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-76 所",
        "中央値との差": "9 所",
        "年度": "2014 年",
        "割合": "1.9 %",
        "full_name": "三重県 ",
        "前年差": "76 所",
        "前年比": "13.92 %",
        "isval": "s24"
      },
      {
        "State": "s11",
        "val": "613 ",
        "short_name": "埼玉 ",
        "順位": "24 位",
        "平均との差": "-85 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.87 %",
        "full_name": "埼玉県 ",
        "前年差": "51 所",
        "前年比": "9.07 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "606 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-92 所",
        "中央値との差": "-7 所",
        "年度": "2014 年",
        "割合": "1.85 %",
        "full_name": "愛媛県 ",
        "前年差": "-10 所",
        "前年比": "-1.62 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "599 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-99 所",
        "中央値との差": "-14 所",
        "年度": "2014 年",
        "割合": "1.82 %",
        "full_name": "栃木県 ",
        "前年差": "30 所",
        "前年比": "5.27 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "567 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-131 所",
        "中央値との差": "-46 所",
        "年度": "2014 年",
        "割合": "1.73 %",
        "full_name": "長崎県 ",
        "前年差": "9 所",
        "前年比": "1.61 %",
        "isval": "s42"
      },
      {
        "State": "s13",
        "val": "504 ",
        "short_name": "東京 ",
        "順位": "28 位",
        "平均との差": "-194 所",
        "中央値との差": "-109 所",
        "年度": "2014 年",
        "割合": "1.54 %",
        "full_name": "東京都 ",
        "前年差": "42 所",
        "前年比": "9.09 %",
        "isval": "s13"
      },
      {
        "State": "s06",
        "val": "501 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-197 所",
        "中央値との差": "-112 所",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "山形県 ",
        "前年差": "27 所",
        "前年比": "5.7 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "500 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-198 所",
        "中央値との差": "-113 所",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "56 所",
        "前年比": "12.61 %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "469 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-229 所",
        "中央値との差": "-144 所",
        "年度": "2014 年",
        "割合": "1.43 %",
        "full_name": "富山県 ",
        "前年差": "49 所",
        "前年比": "11.67 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "456 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-242 所",
        "中央値との差": "-157 所",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "香川県 ",
        "前年差": "75 所",
        "前年比": "19.69 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "440 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-258 所",
        "中央値との差": "-173 所",
        "年度": "2014 年",
        "割合": "1.34 %",
        "full_name": "山口県 ",
        "前年差": "39 所",
        "前年比": "9.73 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "440 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-258 所",
        "中央値との差": "-173 所",
        "年度": "2014 年",
        "割合": "1.34 %",
        "full_name": "沖縄県 ",
        "前年差": "67 所",
        "前年比": "17.96 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "435 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-263 所",
        "中央値との差": "-178 所",
        "年度": "2014 年",
        "割合": "1.33 %",
        "full_name": "島根県 ",
        "前年差": "27 所",
        "前年比": "6.62 %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "424 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-274 所",
        "中央値との差": "-189 所",
        "年度": "2014 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "41 所",
        "前年比": "10.7 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "396 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-302 所",
        "中央値との差": "-217 所",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "滋賀県 ",
        "前年差": "64 所",
        "前年比": "19.28 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "369 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-329 所",
        "中央値との差": "-244 所",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "高知県 ",
        "前年差": "18 所",
        "前年比": "5.13 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "360 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-338 所",
        "中央値との差": "-253 所",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "徳島県 ",
        "前年差": "23 所",
        "前年比": "6.82 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "349 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-349 所",
        "中央値との差": "-264 所",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "鳥取県 ",
        "前年差": "79 所",
        "前年比": "29.26 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "312 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-386 所",
        "中央値との差": "-301 所",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "京都府 ",
        "前年差": "25 所",
        "前年比": "8.71 %",
        "isval": "s26"
      },
      {
        "State": "s18",
        "val": "308 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-390 所",
        "中央値との差": "-305 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "福井県 ",
        "前年差": "28 所",
        "前年比": "10 %",
        "isval": "s18"
      },
      {
        "State": "s27",
        "val": "302 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-396 所",
        "中央値との差": "-311 所",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "大阪府 ",
        "前年差": "44 所",
        "前年比": "17.05 %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "301 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-397 所",
        "中央値との差": "-312 所",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "佐賀県 ",
        "前年差": "45 所",
        "前年比": "17.58 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "298 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-400 所",
        "中央値との差": "-315 所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "山梨県 ",
        "前年差": "64 所",
        "前年比": "27.35 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "242 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-456 所",
        "中央値との差": "-371 所",
        "年度": "2014 年",
        "割合": "0.74 %",
        "full_name": "和歌山県 ",
        "前年差": "4 所",
        "前年比": "1.68 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "141 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-557 所",
        "中央値との差": "-472 所",
        "年度": "2014 年",
        "割合": "0.43 %",
        "full_name": "奈良県 ",
        "前年差": "24 所",
        "前年比": "20.51 %",
        "isval": "s29"
      }
    ],
    "2016": [
      {
        "State": "s01",
        "val": "4232 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "3540 所",
        "中央値との差": "3630 所",
        "年度": "2016 年",
        "割合": "12.95 %",
        "full_name": "北海道 ",
        "前年差": "-32 所",
        "前年比": "-0.75 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1602 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "907 所",
        "中央値との差": "999 所",
        "年度": "2016 年",
        "割合": "4.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "-25 所",
        "前年比": "-1.54 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1222 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "527 所",
        "中央値との差": "619 所",
        "年度": "2016 年",
        "割合": "3.74 %",
        "full_name": "新潟県 ",
        "前年差": "-11 所",
        "前年比": "-0.89 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1113 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "418 所",
        "中央値との差": "510 所",
        "年度": "2016 年",
        "割合": "3.41 %",
        "full_name": "長野県 ",
        "前年差": "2 所",
        "前年比": "0.18 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "1105 ",
        "short_name": "宮崎 ",
        "順位": "5 位",
        "平均との差": "410 所",
        "中央値との差": "502 所",
        "年度": "2016 年",
        "割合": "3.38 %",
        "full_name": "宮崎県 ",
        "前年差": "20 所",
        "前年比": "1.84 %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "1001 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "306 所",
        "中央値との差": "398 所",
        "年度": "2016 年",
        "割合": "3.06 %",
        "full_name": "千葉県 ",
        "前年差": "-13 所",
        "前年比": "-1.28 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "903 ",
        "short_name": "熊本 ",
        "順位": "7 位",
        "平均との差": "208 所",
        "中央値との差": "300 所",
        "年度": "2016 年",
        "割合": "2.76 %",
        "full_name": "熊本県 ",
        "前年差": "-8 所",
        "前年比": "-0.88 %",
        "isval": "s43"
      },
      {
        "State": "s23",
        "val": "882 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "187 所",
        "中央値との差": "279 所",
        "年度": "2016 年",
        "割合": "2.7 %",
        "full_name": "愛知県 ",
        "前年差": "-39 所",
        "前年比": "-4.23 %",
        "isval": "s23"
      },
      {
        "State": "s03",
        "val": "869 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "174 所",
        "中央値との差": "266 所",
        "年度": "2016 年",
        "割合": "2.66 %",
        "full_name": "岩手県 ",
        "前年差": "-6 所",
        "前年比": "-0.69 %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "834 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "139 所",
        "中央値との差": "231 所",
        "年度": "2016 年",
        "割合": "2.55 %",
        "full_name": "茨城県 ",
        "前年差": "-34 所",
        "前年比": "-3.92 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "816 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "121 所",
        "中央値との差": "213 所",
        "年度": "2016 年",
        "割合": "2.5 %",
        "full_name": "広島県 ",
        "前年差": "-9 所",
        "前年比": "-1.09 %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "776 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "81 所",
        "中央値との差": "173 所",
        "年度": "2016 年",
        "割合": "2.37 %",
        "full_name": "大分県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "755 ",
        "short_name": "秋田 ",
        "順位": "13 位",
        "平均との差": "60 所",
        "中央値との差": "152 所",
        "年度": "2016 年",
        "割合": "2.31 %",
        "full_name": "秋田県 ",
        "前年差": "23 所",
        "前年比": "3.14 %",
        "isval": "s05"
      },
      {
        "State": "s22",
        "val": "711 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "16 所",
        "中央値との差": "108 所",
        "年度": "2016 年",
        "割合": "2.18 %",
        "full_name": "静岡県 ",
        "前年差": "-20 所",
        "前年比": "-2.74 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "705 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "10 所",
        "中央値との差": "102 所",
        "年度": "2016 年",
        "割合": "2.16 %",
        "full_name": "福岡県 ",
        "前年差": "-6 所",
        "前年比": "-0.84 %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "674 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "-21 所",
        "中央値との差": "71 所",
        "年度": "2016 年",
        "割合": "2.06 %",
        "full_name": "青森県 ",
        "前年差": "-9 所",
        "前年比": "-1.32 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "669 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-26 所",
        "中央値との差": "66 所",
        "年度": "2016 年",
        "割合": "2.05 %",
        "full_name": "三重県 ",
        "前年差": "47 所",
        "前年比": "7.56 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "666 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-29 所",
        "中央値との差": "63 所",
        "年度": "2016 年",
        "割合": "2.04 %",
        "full_name": "岐阜県 ",
        "前年差": "23 所",
        "前年比": "3.58 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "652 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-43 所",
        "中央値との差": "49 所",
        "年度": "2016 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "11 所",
        "前年比": "1.72 %",
        "isval": "s04"
      },
      {
        "State": "s14",
        "val": "652 ",
        "short_name": "神奈川 ",
        "順位": "20 位",
        "平均との差": "-43 所",
        "中央値との差": "49 所",
        "年度": "2016 年",
        "割合": "2 %",
        "full_name": "神奈川県 ",
        "前年差": "-37 所",
        "前年比": "-5.37 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "650 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "-45 所",
        "中央値との差": "47 所",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "兵庫県 ",
        "前年差": "-11 所",
        "前年比": "-1.66 %",
        "isval": "s28"
      },
      {
        "State": "s10",
        "val": "641 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-54 所",
        "中央値との差": "38 所",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "4 所",
        "前年比": "0.63 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "640 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-55 所",
        "中央値との差": "37 所",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "福島県 ",
        "前年差": "10 所",
        "前年比": "1.59 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "603 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-92 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.85 %",
        "full_name": "栃木県 ",
        "前年差": "4 所",
        "前年比": "0.67 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "584 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-111 所",
        "中央値との差": "-19 所",
        "年度": "2016 年",
        "割合": "1.79 %",
        "full_name": "長崎県 ",
        "前年差": "17 所",
        "前年比": "3 %",
        "isval": "s42"
      },
      {
        "State": "s11",
        "val": "576 ",
        "short_name": "埼玉 ",
        "順位": "26 位",
        "平均との差": "-119 所",
        "中央値との差": "-27 所",
        "年度": "2016 年",
        "割合": "1.76 %",
        "full_name": "埼玉県 ",
        "前年差": "-37 所",
        "前年比": "-6.04 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "571 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-124 所",
        "中央値との差": "-32 所",
        "年度": "2016 年",
        "割合": "1.75 %",
        "full_name": "愛媛県 ",
        "前年差": "-35 所",
        "前年比": "-5.78 %",
        "isval": "s38"
      },
      {
        "State": "s32",
        "val": "532 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-163 所",
        "中央値との差": "-71 所",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "島根県 ",
        "前年差": "97 所",
        "前年比": "22.3 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "510 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-185 所",
        "中央値との差": "-93 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "山形県 ",
        "前年差": "9 所",
        "前年比": "1.8 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "491 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-204 所",
        "中央値との差": "-112 所",
        "年度": "2016 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "-9 所",
        "前年比": "-1.8 %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "474 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-221 所",
        "中央値との差": "-129 所",
        "年度": "2016 年",
        "割合": "1.45 %",
        "full_name": "富山県 ",
        "前年差": "5 所",
        "前年比": "1.07 %",
        "isval": "s16"
      },
      {
        "State": "s13",
        "val": "467 ",
        "short_name": "東京 ",
        "順位": "32 位",
        "平均との差": "-228 所",
        "中央値との差": "-136 所",
        "年度": "2016 年",
        "割合": "1.43 %",
        "full_name": "東京都 ",
        "前年差": "-37 所",
        "前年比": "-7.34 %",
        "isval": "s13"
      },
      {
        "State": "s35",
        "val": "464 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-231 所",
        "中央値との差": "-139 所",
        "年度": "2016 年",
        "割合": "1.42 %",
        "full_name": "山口県 ",
        "前年差": "24 所",
        "前年比": "5.45 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "444 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-251 所",
        "中央値との差": "-159 所",
        "年度": "2016 年",
        "割合": "1.36 %",
        "full_name": "香川県 ",
        "前年差": "-12 所",
        "前年比": "-2.63 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "413 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-282 所",
        "中央値との差": "-190 所",
        "年度": "2016 年",
        "割合": "1.26 %",
        "full_name": "石川県 ",
        "前年差": "-11 所",
        "前年比": "-2.59 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "399 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-296 所",
        "中央値との差": "-204 所",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "沖縄県 ",
        "前年差": "-41 所",
        "前年比": "-9.32 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "385 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-310 所",
        "中央値との差": "-218 所",
        "年度": "2016 年",
        "割合": "1.18 %",
        "full_name": "滋賀県 ",
        "前年差": "-11 所",
        "前年比": "-2.78 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "372 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-323 所",
        "中央値との差": "-231 所",
        "年度": "2016 年",
        "割合": "1.14 %",
        "full_name": "高知県 ",
        "前年差": "3 所",
        "前年比": "0.81 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "359 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-336 所",
        "中央値との差": "-244 所",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "徳島県 ",
        "前年差": "-1 所",
        "前年比": "-0.28 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "348 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-347 所",
        "中央値との差": "-255 所",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "福井県 ",
        "前年差": "40 所",
        "前年比": "12.99 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "343 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-352 所",
        "中央値との差": "-260 所",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "鳥取県 ",
        "前年差": "-6 所",
        "前年比": "-1.72 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "302 ",
        "short_name": "京都 ",
        "順位": "42 位",
        "平均との差": "-393 所",
        "中央値との差": "-301 所",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "京都府 ",
        "前年差": "-10 所",
        "前年比": "-3.21 %",
        "isval": "s26"
      },
      {
        "State": "s41",
        "val": "302 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-393 所",
        "中央値との差": "-301 所",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "佐賀県 ",
        "前年差": "1 所",
        "前年比": "0.33 %",
        "isval": "s41"
      },
      {
        "State": "s27",
        "val": "292 ",
        "short_name": "大阪 ",
        "順位": "44 位",
        "平均との差": "-403 所",
        "中央値との差": "-311 所",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "大阪府 ",
        "前年差": "-10 所",
        "前年比": "-3.31 %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "289 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-406 所",
        "中央値との差": "-314 所",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "-9 所",
        "前年比": "-3.02 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "255 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-440 所",
        "中央値との差": "-348 所",
        "年度": "2016 年",
        "割合": "0.78 %",
        "full_name": "和歌山県 ",
        "前年差": "13 所",
        "前年比": "5.37 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "131 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-564 所",
        "中央値との差": "-472 所",
        "年度": "2016 年",
        "割合": "0.4 %",
        "full_name": "奈良県 ",
        "前年差": "-10 所",
        "前年比": "-7.09 %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "長野", "宮崎", "千葉", "熊本", "愛知", "岩手", "茨城", "広島", "大分", "秋田", "静岡", "福岡", "青森", "三重", "岐阜", "宮城", "神奈川", "兵庫", "群馬", "福島", "栃木", "長崎", "埼玉", "愛媛", "島根", "山形", "岡山", "富山", "東京", "山口", "香川", "石川", "沖縄", "滋賀", "高知", "徳島", "福井", "鳥取", "京都", "佐賀", "大阪", "山梨", "和歌山", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 654,
        "全国": 30717,
        "北海道": 4103,
        "青森": 614,
        "岩手": 873,
        "宮城": 563,
        "秋田": 635,
        "山形": 474,
        "福島": 606,
        "茨城": 852,
        "栃木": 569,
        "群馬": 589,
        "埼玉": 562,
        "千葉": 963,
        "東京": 462,
        "神奈川": 627,
        "新潟": 1208,
        "富山": 420,
        "石川": 383,
        "福井": 280,
        "山梨": 234,
        "長野": 1054,
        "岐阜": 599,
        "静岡": 693,
        "愛知": 857,
        "三重": 546,
        "滋賀": 332,
        "京都": 287,
        "大阪": 258,
        "兵庫": 575,
        "奈良": 117,
        "和歌山": 238,
        "鳥取": 270,
        "島根": 408,
        "岡山": 444,
        "広島": 739,
        "山口": 401,
        "徳島": 337,
        "香川": 381,
        "愛媛": 616,
        "高知": 351,
        "福岡": 695,
        "佐賀": 256,
        "長崎": 558,
        "熊本": 902,
        "大分": 747,
        "宮崎": 1072,
        "鹿児島": 1594,
        "沖縄": 373
      },
      {
        "year": 2014,
        "平均": 698,
        "全国": 32822,
        "北海道": 4264,
        "青森": 683,
        "岩手": 875,
        "宮城": 641,
        "秋田": 732,
        "山形": 501,
        "福島": 630,
        "茨城": 868,
        "栃木": 599,
        "群馬": 637,
        "埼玉": 613,
        "千葉": 1014,
        "東京": 504,
        "神奈川": 689,
        "新潟": 1233,
        "富山": 469,
        "石川": 424,
        "福井": 308,
        "山梨": 298,
        "長野": 1111,
        "岐阜": 643,
        "静岡": 731,
        "愛知": 921,
        "三重": 622,
        "滋賀": 396,
        "京都": 312,
        "大阪": 302,
        "兵庫": 661,
        "奈良": 141,
        "和歌山": 242,
        "鳥取": 349,
        "島根": 435,
        "岡山": 500,
        "広島": 825,
        "山口": 440,
        "徳島": 360,
        "香川": 456,
        "愛媛": 606,
        "高知": 369,
        "福岡": 711,
        "佐賀": 301,
        "長崎": 567,
        "熊本": 911,
        "大分": 776,
        "宮崎": 1085,
        "鹿児島": 1627,
        "沖縄": 440
      },
      {
        "year": 2016,
        "平均": 695,
        "全国": 32676,
        "北海道": 4232,
        "青森": 674,
        "岩手": 869,
        "宮城": 652,
        "秋田": 755,
        "山形": 510,
        "福島": 640,
        "茨城": 834,
        "栃木": 603,
        "群馬": 641,
        "埼玉": 576,
        "千葉": 1001,
        "東京": 467,
        "神奈川": 652,
        "新潟": 1222,
        "富山": 474,
        "石川": 413,
        "福井": 348,
        "山梨": 289,
        "長野": 1113,
        "岐阜": 666,
        "静岡": 711,
        "愛知": 882,
        "三重": 669,
        "滋賀": 385,
        "京都": 302,
        "大阪": 292,
        "兵庫": 650,
        "奈良": 131,
        "和歌山": 255,
        "鳥取": 343,
        "島根": 532,
        "岡山": 491,
        "広島": 816,
        "山口": 464,
        "徳島": 359,
        "香川": 444,
        "愛媛": 571,
        "高知": 372,
        "福岡": 705,
        "佐賀": 302,
        "長崎": 584,
        "熊本": 903,
        "大分": 776,
        "宮崎": 1105,
        "鹿児島": 1602,
        "沖縄": 399
      }
    ]
  }
}
);
}
