export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210707",
      "cat01_jp": "C210707_事業所数（鉱業，採石業，砂利採取業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "所",
      "value": "271",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "271",
      "value_min": "5",
      "value_all_max": "271",
      "value_all_min": "5",
      "allPro": "9.28",
      "areaPro": "100",
      "mean": "62.1",
      "median": "48",
      "mean_dif": "209",
      "median_dif": "223",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（鉱業，採石業，砂利採取業）",
      "title_full": "事業所数（鉱業，採石業，砂利採取業）",
      "title_link": "事業所数（鉱業，採石業，砂利採取業）",
      "title_txt": "事業所数（鉱業，採石業，砂利採取業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 62 所<br>全国 2,921 所",
      "sum1": "全国では2,921所で、平均は62所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2009",
      "time_max1": "2014",
      "rank123_pre": ["北海道", "新潟県", "岐阜県", "鳥取県", "和歌山県", "奈良県"],
      "rank123_val": [271, 152, 131, 13, 11, 5],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "gifu_kensho.png", "tottori_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210707",
      "cat01_jp": "C210707_事業所数（鉱業，採石業，砂利採取業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "188",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "188",
      "value_min": "5",
      "value_all_max": "271",
      "value_all_min": "5",
      "allPro": "9.48",
      "areaPro": "68.8",
      "mean": "42.2",
      "median": "33",
      "mean_dif": "146",
      "median_dif": "155",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "-83",
      "last_pro": "-30.63",
      "title": "事業所数（鉱業，採石業，砂利採取業）",
      "title_full": "事業所数（鉱業，採石業，砂利採取業）",
      "title_link": "事業所数（鉱業，採石業，砂利採取業）",
      "title_txt": "事業所数（鉱業，採石業，砂利採取業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 42 所<br>全国 1,983 所",
      "sum1": "全国では1,983所で、平均は42所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2009",
      "time_max1": "2014",
      "rank123_pre": ["北海道", "新潟県", "東京都", "和歌山県", "奈良県", "鳥取県"],
      "rank123_val": [188, 111, 101, 6, 5, 5],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "tokyo_symbol.png", "wakayama_kensho.png", "nara_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 271,
          "n2": 100,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 9.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 152,
          "n2": 55.26,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 47.37,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 126,
          "n2": 45.49,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 42.86,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 35.71,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 35.34,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 33.08,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 32.33,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 30.08,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 27.82,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 77,
          "n2": 27.07,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77,
          "n2": 27.07,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 26.69,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 25.56,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 71,
          "n2": 24.81,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 24.44,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 24.44,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 22.18,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 20.68,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 19.55,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 19.17,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 16.54,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 16.17,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 15.79,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 45,
          "n2": 15.04,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 45,
          "n2": 15.04,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 14.29,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 40,
          "n2": 13.16,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 13.16,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 12.78,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 12.41,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 12.41,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 12.41,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 37,
          "n2": 12.03,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 11.65,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 36,
          "n2": 11.65,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 10.53,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 10.53,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 8.27,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 6.77,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 6.39,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20,
          "n2": 5.64,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 18,
          "n2": 4.89,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 3.01,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 2.26,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 0,
          "n3": "所",
          "n4": 271
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 188,
          "n2": 68.8,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 9.48,
          "n2": "%"
        },
        "dif": {
          "n1": -83,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -30.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 111,
          "n2": 39.85,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -26.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 101,
          "n2": 36.09,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 31.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 24.81,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 24.06,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -25.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 24.06,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -42.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 22.56,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -66,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -50.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 21.43,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -37.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 20.68,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -17.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 20.3,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -53.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 18.8,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -39.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 18.42,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -31.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 18.42,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -36.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 18.05,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -30.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 16.54,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -18.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 15.41,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -17.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 46,
          "n2": 15.41,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -35.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 15.04,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -35.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41,
          "n2": 13.53,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -46.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 13.16,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -37.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 11.65,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -48.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 11.28,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 11.28,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -25.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 10.53,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -31.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 33,
          "n2": 10.53,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -26.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 10.15,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -43.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32,
          "n2": 10.15,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 9.4,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -38.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 9.4,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -30.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30,
          "n2": 9.4,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 9.4,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 28,
          "n2": 8.65,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -30,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 8.65,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -28.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 8.27,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -28.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 8.27,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25,
          "n2": 7.52,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -32.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 7.14,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -36.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 6.39,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 4.89,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -52.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 18,
          "n2": 4.89,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 4.14,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -27.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 4.14,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -30.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.63,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -55.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.63,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.38,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -45.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 0,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 0,
          "n3": "所",
          "n4": 188
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -61.54,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s01",
        "val": "271 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "209 所",
        "中央値との差": "223 所",
        "年度": "2009 年",
        "割合": "9.28 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "152 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "89.9 所",
        "中央値との差": "104 所",
        "年度": "2009 年",
        "割合": "5.2 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "131 ",
        "short_name": "岐阜 ",
        "順位": "3 位",
        "平均との差": "68.9 所",
        "中央値との差": "83 所",
        "年度": "2009 年",
        "割合": "4.48 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "126 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "63.9 所",
        "中央値との差": "78 所",
        "年度": "2009 年",
        "割合": "4.31 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "119 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "56.9 所",
        "中央値との差": "71 所",
        "年度": "2009 年",
        "割合": "4.07 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s08",
        "val": "100 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "37.9 所",
        "中央値との差": "52 所",
        "年度": "2009 年",
        "割合": "3.42 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "99 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "36.9 所",
        "中央値との差": "51 所",
        "年度": "2009 年",
        "割合": "3.39 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "93 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "30.9 所",
        "中央値との差": "45 所",
        "年度": "2009 年",
        "割合": "3.18 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s09",
        "val": "91 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "28.9 所",
        "中央値との差": "43 所",
        "年度": "2009 年",
        "割合": "3.12 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s40",
        "val": "85 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "22.9 所",
        "中央値との差": "37 所",
        "年度": "2009 年",
        "割合": "2.91 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s24",
        "val": "79 ",
        "short_name": "三重 ",
        "順位": "11 位",
        "平均との差": "16.9 所",
        "中央値との差": "31 所",
        "年度": "2009 年",
        "割合": "2.7 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s13",
        "val": "77 ",
        "short_name": "東京 ",
        "順位": "12 位",
        "平均との差": "14.9 所",
        "中央値との差": "29 所",
        "年度": "2009 年",
        "割合": "2.64 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s46",
        "val": "77 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "14.9 所",
        "中央値との差": "29 所",
        "年度": "2009 年",
        "割合": "2.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "76 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "13.9 所",
        "中央値との差": "28 所",
        "年度": "2009 年",
        "割合": "2.6 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "73 ",
        "short_name": "岩手 ",
        "順位": "15 位",
        "平均との差": "10.9 所",
        "中央値との差": "25 所",
        "年度": "2009 年",
        "割合": "2.5 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s28",
        "val": "71 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "8.9 所",
        "中央値との差": "23 所",
        "年度": "2009 年",
        "割合": "2.43 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s16",
        "val": "70 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "7.9 所",
        "中央値との差": "22 所",
        "年度": "2009 年",
        "割合": "2.4 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "70 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "7.9 所",
        "中央値との差": "22 所",
        "年度": "2009 年",
        "割合": "2.4 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "64 ",
        "short_name": "香川 ",
        "順位": "19 位",
        "平均との差": "1.9 所",
        "中央値との差": "16 所",
        "年度": "2009 年",
        "割合": "2.19 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "60 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "-2.1 所",
        "中央値との差": "12 所",
        "年度": "2009 年",
        "割合": "2.05 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s43",
        "val": "57 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-5.1 所",
        "中央値との差": "9 所",
        "年度": "2009 年",
        "割合": "1.95 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "56 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-6.1 所",
        "中央値との差": "8 所",
        "年度": "2009 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "49 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-13.1 所",
        "中央値との差": "1 所",
        "年度": "2009 年",
        "割合": "1.68 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "48 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "-14.1 所",
        "中央値との差": "0 所",
        "年度": "2009 年",
        "割合": "1.64 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "47 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-15.1 所",
        "中央値との差": "-1 所",
        "年度": "2009 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "45 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-17.1 所",
        "中央値との差": "-3 所",
        "年度": "2009 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "45 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-17.1 所",
        "中央値との差": "-3 所",
        "年度": "2009 年",
        "割合": "1.54 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "43 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-19.1 所",
        "中央値との差": "-5 所",
        "年度": "2009 年",
        "割合": "1.47 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "40 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-22.1 所",
        "中央値との差": "-8 所",
        "年度": "2009 年",
        "割合": "1.37 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "40 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-22.1 所",
        "中央値との差": "-8 所",
        "年度": "2009 年",
        "割合": "1.37 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s42",
        "val": "39 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-23.1 所",
        "中央値との差": "-9 所",
        "年度": "2009 年",
        "割合": "1.34 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s11",
        "val": "38 ",
        "short_name": "埼玉 ",
        "順位": "33 位",
        "平均との差": "-24.1 所",
        "中央値との差": "-10 所",
        "年度": "2009 年",
        "割合": "1.3 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "38 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-24.1 所",
        "中央値との差": "-10 所",
        "年度": "2009 年",
        "割合": "1.3 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "38 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-24.1 所",
        "中央値との差": "-10 所",
        "年度": "2009 年",
        "割合": "1.3 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s26",
        "val": "37 ",
        "short_name": "京都 ",
        "順位": "35 位",
        "平均との差": "-25.1 所",
        "中央値との差": "-11 所",
        "年度": "2009 年",
        "割合": "1.27 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "36 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-26.1 所",
        "中央値との差": "-12 所",
        "年度": "2009 年",
        "割合": "1.23 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s44",
        "val": "36 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-26.1 所",
        "中央値との差": "-12 所",
        "年度": "2009 年",
        "割合": "1.23 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "33 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-29.1 所",
        "中央値との差": "-15 所",
        "年度": "2009 年",
        "割合": "1.13 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "33 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-29.1 所",
        "中央値との差": "-15 所",
        "年度": "2009 年",
        "割合": "1.13 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "27 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-35.1 所",
        "中央値との差": "-21 所",
        "年度": "2009 年",
        "割合": "0.92 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "23 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-39.1 所",
        "中央値との差": "-25 所",
        "年度": "2009 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "22 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-40.1 所",
        "中央値との差": "-26 所",
        "年度": "2009 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "20 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-42.1 所",
        "中央値との差": "-28 所",
        "年度": "2009 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s27",
        "val": "18 ",
        "short_name": "大阪 ",
        "順位": "44 位",
        "平均との差": "-44.1 所",
        "中央値との差": "-30 所",
        "年度": "2009 年",
        "割合": "0.62 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s31",
        "val": "13 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-49.1 所",
        "中央値との差": "-35 所",
        "年度": "2009 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "11 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-51.1 所",
        "中央値との差": "-37 所",
        "年度": "2009 年",
        "割合": "0.38 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "5 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-57.1 所",
        "中央値との差": "-43 所",
        "年度": "2009 年",
        "割合": "0.17 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "188 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "146 所",
        "中央値との差": "155 所",
        "年度": "2014 年",
        "割合": "9.48 %",
        "full_name": "北海道 ",
        "前年差": "-83 所",
        "前年比": "-30.63 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "111 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "68.8 所",
        "中央値との差": "78 所",
        "年度": "2014 年",
        "割合": "5.6 %",
        "full_name": "新潟県 ",
        "前年差": "-41 所",
        "前年比": "-26.97 %",
        "isval": "s15"
      },
      {
        "State": "s13",
        "val": "101 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "58.8 所",
        "中央値との差": "68 所",
        "年度": "2014 年",
        "割合": "5.09 %",
        "full_name": "東京都 ",
        "前年差": "24 所",
        "前年比": "31.17 %",
        "isval": "s13"
      },
      {
        "State": "s08",
        "val": "71 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "28.8 所",
        "中央値との差": "38 所",
        "年度": "2014 年",
        "割合": "3.58 %",
        "full_name": "茨城県 ",
        "前年差": "-29 所",
        "前年比": "-29 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "69 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "26.8 所",
        "中央値との差": "36 所",
        "年度": "2014 年",
        "割合": "3.48 %",
        "full_name": "千葉県 ",
        "前年差": "-24 所",
        "前年比": "-25.81 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "69 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "26.8 所",
        "中央値との差": "36 所",
        "年度": "2014 年",
        "割合": "3.48 %",
        "full_name": "愛知県 ",
        "前年差": "-50 所",
        "前年比": "-42.02 %",
        "isval": "s23"
      },
      {
        "State": "s21",
        "val": "65 ",
        "short_name": "岐阜 ",
        "順位": "7 位",
        "平均との差": "22.8 所",
        "中央値との差": "32 所",
        "年度": "2014 年",
        "割合": "3.28 %",
        "full_name": "岐阜県 ",
        "前年差": "-66 所",
        "前年比": "-50.38 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "62 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "19.8 所",
        "中央値との差": "29 所",
        "年度": "2014 年",
        "割合": "3.13 %",
        "full_name": "静岡県 ",
        "前年差": "-37 所",
        "前年比": "-37.37 %",
        "isval": "s22"
      },
      {
        "State": "s03",
        "val": "60 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "17.8 所",
        "中央値との差": "27 所",
        "年度": "2014 年",
        "割合": "3.03 %",
        "full_name": "岩手県 ",
        "前年差": "-13 所",
        "前年比": "-17.81 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "59 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "16.8 所",
        "中央値との差": "26 所",
        "年度": "2014 年",
        "割合": "2.98 %",
        "full_name": "長野県 ",
        "前年差": "-67 所",
        "前年比": "-53.17 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "55 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "12.8 所",
        "中央値との差": "22 所",
        "年度": "2014 年",
        "割合": "2.77 %",
        "full_name": "栃木県 ",
        "前年差": "-36 所",
        "前年比": "-39.56 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "54 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "11.8 所",
        "中央値との差": "21 所",
        "年度": "2014 年",
        "割合": "2.72 %",
        "full_name": "三重県 ",
        "前年差": "-25 所",
        "前年比": "-31.65 %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "54 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "11.8 所",
        "中央値との差": "21 所",
        "年度": "2014 年",
        "割合": "2.72 %",
        "full_name": "福岡県 ",
        "前年差": "-31 所",
        "前年比": "-36.47 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "53 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "10.8 所",
        "中央値との差": "20 所",
        "年度": "2014 年",
        "割合": "2.67 %",
        "full_name": "福島県 ",
        "前年差": "-23 所",
        "前年比": "-30.26 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "49 ",
        "short_name": "秋田 ",
        "順位": "15 位",
        "平均との差": "6.8 所",
        "中央値との差": "16 所",
        "年度": "2014 年",
        "割合": "2.47 %",
        "full_name": "秋田県 ",
        "前年差": "-11 所",
        "前年比": "-18.33 %",
        "isval": "s05"
      },
      {
        "State": "s04",
        "val": "46 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "3.8 所",
        "中央値との差": "13 所",
        "年度": "2014 年",
        "割合": "2.32 %",
        "full_name": "宮城県 ",
        "前年差": "-10 所",
        "前年比": "-17.86 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "46 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "3.8 所",
        "中央値との差": "13 所",
        "年度": "2014 年",
        "割合": "2.32 %",
        "full_name": "兵庫県 ",
        "前年差": "-25 所",
        "前年比": "-35.21 %",
        "isval": "s28"
      },
      {
        "State": "s16",
        "val": "45 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "2.8 所",
        "中央値との差": "12 所",
        "年度": "2014 年",
        "割合": "2.27 %",
        "full_name": "富山県 ",
        "前年差": "-25 所",
        "前年比": "-35.71 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "41 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-1.2 所",
        "中央値との差": "8 所",
        "年度": "2014 年",
        "割合": "2.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "-36 所",
        "前年比": "-46.75 %",
        "isval": "s46"
      },
      {
        "State": "s37",
        "val": "40 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "-2.2 所",
        "中央値との差": "7 所",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "香川県 ",
        "前年差": "-24 所",
        "前年比": "-37.5 %",
        "isval": "s37"
      },
      {
        "State": "s33",
        "val": "36 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-6.2 所",
        "中央値との差": "3 所",
        "年度": "2014 年",
        "割合": "1.82 %",
        "full_name": "岡山県 ",
        "前年差": "-34 所",
        "前年比": "-48.57 %",
        "isval": "s33"
      },
      {
        "State": "s19",
        "val": "35 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "-7.2 所",
        "中央値との差": "2 所",
        "年度": "2014 年",
        "割合": "1.77 %",
        "full_name": "山梨県 ",
        "前年差": "-5 所",
        "前年比": "-12.5 %",
        "isval": "s19"
      },
      {
        "State": "s35",
        "val": "35 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-7.2 所",
        "中央値との差": "2 所",
        "年度": "2014 年",
        "割合": "1.77 %",
        "full_name": "山口県 ",
        "前年差": "-12 所",
        "前年比": "-25.53 %",
        "isval": "s35"
      },
      {
        "State": "s32",
        "val": "33 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "-9.2 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.66 %",
        "full_name": "島根県 ",
        "前年差": "-15 所",
        "前年比": "-31.25 %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "33 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-9.2 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.66 %",
        "full_name": "愛媛県 ",
        "前年差": "-12 所",
        "前年比": "-26.67 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "32 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-10.2 所",
        "中央値との差": "-1 所",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "-25 所",
        "前年比": "-43.86 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "32 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-10.2 所",
        "中央値との差": "-1 所",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "大分県 ",
        "前年差": "-4 所",
        "前年比": "-11.11 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "30 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-12.2 所",
        "中央値との差": "-3 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "青森県 ",
        "前年差": "-19 所",
        "前年比": "-38.78 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "30 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-12.2 所",
        "中央値との差": "-3 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "山形県 ",
        "前年差": "-13 所",
        "前年比": "-30.23 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "30 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-12.2 所",
        "中央値との差": "-3 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "-15 所",
        "前年比": "-33.33 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "30 ",
        "short_name": "神奈川 ",
        "順位": "30 位",
        "平均との差": "-12.2 所",
        "中央値との差": "-3 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "神奈川県 ",
        "前年差": "-6 所",
        "前年比": "-16.67 %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "28 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-14.2 所",
        "中央値との差": "-5 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "石川県 ",
        "前年差": "-12 所",
        "前年比": "-30 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "28 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-14.2 所",
        "中央値との差": "-5 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "長崎県 ",
        "前年差": "-11 所",
        "前年比": "-28.21 %",
        "isval": "s42"
      },
      {
        "State": "s11",
        "val": "27 ",
        "short_name": "埼玉 ",
        "順位": "34 位",
        "平均との差": "-15.2 所",
        "中央値との差": "-6 所",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "埼玉県 ",
        "前年差": "-11 所",
        "前年比": "-28.95 %",
        "isval": "s11"
      },
      {
        "State": "s39",
        "val": "27 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-15.2 所",
        "中央値との差": "-6 所",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "高知県 ",
        "前年差": "-6 所",
        "前年比": "-18.18 %",
        "isval": "s39"
      },
      {
        "State": "s26",
        "val": "25 ",
        "short_name": "京都 ",
        "順位": "36 位",
        "平均との差": "-17.2 所",
        "中央値との差": "-8 所",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "京都府 ",
        "前年差": "-12 所",
        "前年比": "-32.43 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "24 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-18.2 所",
        "中央値との差": "-9 所",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "沖縄県 ",
        "前年差": "-14 所",
        "前年比": "-36.84 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "22 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-20.2 所",
        "中央値との差": "-11 所",
        "年度": "2014 年",
        "割合": "1.11 %",
        "full_name": "広島県 ",
        "前年差": "-11 所",
        "前年比": "-33.33 %",
        "isval": "s34"
      },
      {
        "State": "s25",
        "val": "18 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-24.2 所",
        "中央値との差": "-15 所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "-20 所",
        "前年比": "-52.63 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "18 ",
        "short_name": "大阪 ",
        "順位": "40 位",
        "平均との差": "-24.2 所",
        "中央値との差": "-15 所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "大阪府 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s36",
        "val": "16 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-26.2 所",
        "中央値との差": "-17 所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "-6 所",
        "前年比": "-27.27 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "16 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-26.2 所",
        "中央値との差": "-17 所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "-7 所",
        "前年比": "-30.43 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "12 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-30.2 所",
        "中央値との差": "-21 所",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "-15 所",
        "前年比": "-55.56 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "12 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-30.2 所",
        "中央値との差": "-21 所",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "-8 所",
        "前年比": "-40 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "6 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-36.2 所",
        "中央値との差": "-27 所",
        "年度": "2014 年",
        "割合": "0.3 %",
        "full_name": "和歌山県 ",
        "前年差": "-5 所",
        "前年比": "-45.45 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "5 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-37.2 所",
        "中央値との差": "-28 所",
        "年度": "2014 年",
        "割合": "0.25 %",
        "full_name": "奈良県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "5 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-37.2 所",
        "中央値との差": "-28 所",
        "年度": "2014 年",
        "割合": "0.25 %",
        "full_name": "鳥取県 ",
        "前年差": "-8 所",
        "前年比": "-61.54 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "茨城", "千葉", "愛知", "岐阜", "静岡", "岩手", "長野", "栃木", "三重", "福岡", "福島", "秋田", "宮城", "兵庫", "富山", "鹿児島", "香川", "岡山", "山梨", "山口", "島根", "愛媛", "熊本", "大分", "青森", "山形", "群馬", "神奈川", "石川", "長崎", "埼玉", "高知", "京都", "沖縄", "広島", "滋賀", "大阪", "徳島", "宮崎", "福井", "佐賀", "和歌山", "奈良", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 62.1,
        "全国": 2921,
        "北海道": 271,
        "青森": 49,
        "岩手": 73,
        "宮城": 56,
        "秋田": 60,
        "山形": 43,
        "福島": 76,
        "茨城": 100,
        "栃木": 91,
        "群馬": 45,
        "埼玉": 38,
        "千葉": 93,
        "東京": 77,
        "神奈川": 36,
        "新潟": 152,
        "富山": 70,
        "石川": 40,
        "福井": 27,
        "山梨": 40,
        "長野": 126,
        "岐阜": 131,
        "静岡": 99,
        "愛知": 119,
        "三重": 79,
        "滋賀": 38,
        "京都": 37,
        "大阪": 18,
        "兵庫": 71,
        "奈良": 5,
        "和歌山": 11,
        "鳥取": 13,
        "島根": 48,
        "岡山": 70,
        "広島": 33,
        "山口": 47,
        "徳島": 22,
        "香川": 64,
        "愛媛": 45,
        "高知": 33,
        "福岡": 85,
        "佐賀": 20,
        "長崎": 39,
        "熊本": 57,
        "大分": 36,
        "宮崎": 23,
        "鹿児島": 77,
        "沖縄": 38
      },
      {
        "year": 2014,
        "平均": 42.2,
        "全国": 1983,
        "北海道": 188,
        "青森": 30,
        "岩手": 60,
        "宮城": 46,
        "秋田": 49,
        "山形": 30,
        "福島": 53,
        "茨城": 71,
        "栃木": 55,
        "群馬": 30,
        "埼玉": 27,
        "千葉": 69,
        "東京": 101,
        "神奈川": 30,
        "新潟": 111,
        "富山": 45,
        "石川": 28,
        "福井": 12,
        "山梨": 35,
        "長野": 59,
        "岐阜": 65,
        "静岡": 62,
        "愛知": 69,
        "三重": 54,
        "滋賀": 18,
        "京都": 25,
        "大阪": 18,
        "兵庫": 46,
        "奈良": 5,
        "和歌山": 6,
        "鳥取": 5,
        "島根": 33,
        "岡山": 36,
        "広島": 22,
        "山口": 35,
        "徳島": 16,
        "香川": 40,
        "愛媛": 33,
        "高知": 27,
        "福岡": 54,
        "佐賀": 12,
        "長崎": 28,
        "熊本": 32,
        "大分": 32,
        "宮崎": 16,
        "鹿児島": 41,
        "沖縄": 24
      }
    ]
  }
}
);
}
