export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210844",
      "cat01_jp": "C210844_事業所数（民営）（金融業，保険業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "10758",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "10758",
      "value_min": "589",
      "value_all_max": "11274",
      "value_all_min": "559",
      "allPro": "12.11",
      "areaPro": "95.18",
      "mean": "1890",
      "median": "1282",
      "mean_dif": "8868",
      "median_dif": "9476",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）（金融業，保険業）",
      "title_full": "事業所数（民営）（金融業，保険業）",
      "title_link": "事業所数（民営）（金融業，保険業）",
      "title_txt": "事業所数（民営）（金融業，保険業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,890 所<br>全国 88,831 所",
      "sum1": "全国では88,831所で、平均は1,890所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "山梨県", "高知県", "鳥取県"],
      "rank123_val": [10758, 5761, 4931, 691, 677, 589],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210844",
      "cat01_jp": "C210844_事業所数（民営）（金融業，保険業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "11274",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11274",
      "value_min": "559",
      "value_all_max": "11274",
      "value_all_min": "559",
      "allPro": "12.96",
      "areaPro": "100",
      "mean": "1851",
      "median": "1204",
      "mean_dif": "9423",
      "median_dif": "10070",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "516",
      "last_pro": "4.8",
      "title": "事業所数（民営）（金融業，保険業）",
      "title_full": "事業所数（民営）（金融業，保険業）",
      "title_link": "事業所数（民営）（金融業，保険業）",
      "title_txt": "事業所数（民営）（金融業，保険業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,851 所<br>全国 87,015 所",
      "sum1": "全国では87,015所で、平均は1,851所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "山梨県", "高知県", "鳥取県"],
      "rank123_val": [11274, 5690, 4941, 650, 647, 559],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210844",
      "cat01_jp": "C210844_事業所数（民営）（金融業，保険業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "10601",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "10601",
      "value_min": "565",
      "value_all_max": "11274",
      "value_all_min": "559",
      "allPro": "12.61",
      "areaPro": "93.72",
      "mean": "1788",
      "median": "1166",
      "mean_dif": "8813",
      "median_dif": "9435",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-673",
      "last_pro": "-5.97",
      "title": "事業所数（民営）（金融業，保険業）",
      "title_full": "事業所数（民営）（金融業，保険業）",
      "title_link": "事業所数（民営）（金融業，保険業）",
      "title_txt": "事業所数（民営）（金融業，保険業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,788 所<br>全国 84,041 所",
      "sum1": "全国では84,041所で、平均は1,788所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [10601, 5442, 4781, 631, 622, 565],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10758,
          "n2": 95.18,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 12.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5761,
          "n2": 48.55,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 6.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4931,
          "n2": 40.8,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 5.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4588,
          "n2": 37.6,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3912,
          "n2": 31.29,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3701,
          "n2": 29.32,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3231,
          "n2": 24.94,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3226,
          "n2": 24.89,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2948,
          "n2": 22.3,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2835,
          "n2": 21.24,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2110,
          "n2": 14.48,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1786,
          "n2": 11.45,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1748,
          "n2": 11.1,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1724,
          "n2": 10.87,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1686,
          "n2": 10.52,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1597,
          "n2": 9.69,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1582,
          "n2": 9.55,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1556,
          "n2": 9.3,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1552,
          "n2": 9.27,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1435,
          "n2": 8.18,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1424,
          "n2": 8.07,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1383,
          "n2": 7.69,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1359,
          "n2": 7.47,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1282,
          "n2": 6.75,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1221,
          "n2": 6.18,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1206,
          "n2": 6.04,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1163,
          "n2": 5.64,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1094,
          "n2": 4.99,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1093,
          "n2": 4.98,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1054,
          "n2": 4.62,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1014,
          "n2": 4.25,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1012,
          "n2": 4.23,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 955,
          "n2": 3.7,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 933,
          "n2": 3.49,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 915,
          "n2": 3.32,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 897,
          "n2": 3.15,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 891,
          "n2": 3.1,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 849,
          "n2": 2.71,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 836,
          "n2": 2.59,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 771,
          "n2": 1.98,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 730,
          "n2": 1.6,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 727,
          "n2": 1.57,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 704,
          "n2": 1.35,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 694,
          "n2": 1.26,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 691,
          "n2": 1.23,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 677,
          "n2": 1.1,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 589,
          "n2": 0.28,
          "n3": "所",
          "n4": 10758
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11274,
          "n2": 100,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 12.96,
          "n2": "%"
        },
        "dif": {
          "n1": 516,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5690,
          "n2": 47.89,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": -71,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4941,
          "n2": 40.9,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4263,
          "n2": 34.57,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -325,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3991,
          "n2": 32.03,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3707,
          "n2": 29.38,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3218,
          "n2": 24.82,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3141,
          "n2": 24.1,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -85,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2980,
          "n2": 22.59,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2755,
          "n2": 20.49,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -80,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2118,
          "n2": 14.55,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1674,
          "n2": 10.41,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -112,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1656,
          "n2": 10.24,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1641,
          "n2": 10.1,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -107,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1601,
          "n2": 9.72,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -123,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1577,
          "n2": 9.5,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1515,
          "n2": 8.92,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1502,
          "n2": 8.8,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -95,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1468,
          "n2": 8.48,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -114,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1383,
          "n2": 7.69,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1348,
          "n2": 7.36,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -87,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1313,
          "n2": 7.04,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -70,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1277,
          "n2": 6.7,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -82,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1204,
          "n2": 6.02,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -78,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1165,
          "n2": 5.66,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1141,
          "n2": 5.43,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -80,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1131,
          "n2": 5.34,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1048,
          "n2": 4.56,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1031,
          "n2": 4.41,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1015,
          "n2": 4.26,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 982,
          "n2": 3.95,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 975,
          "n2": 3.88,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 916,
          "n2": 3.33,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 886,
          "n2": 3.05,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 871,
          "n2": 2.91,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 860,
          "n2": 2.81,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -95,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 857,
          "n2": 2.78,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 805,
          "n2": 2.3,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -92,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 779,
          "n2": 2.05,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -57,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 742,
          "n2": 1.71,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 703,
          "n2": 1.34,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 690,
          "n2": 1.22,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -40,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 666,
          "n2": 1,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -38,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 659,
          "n2": 0.93,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 650,
          "n2": 0.85,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 647,
          "n2": 0.82,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 559,
          "n2": 0,
          "n3": "所",
          "n4": 11274
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10601,
          "n2": 93.72,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 12.61,
          "n2": "%"
        },
        "dif": {
          "n1": -673,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5442,
          "n2": 45.57,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": -248,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4781,
          "n2": 39.4,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": -160,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4137,
          "n2": 33.39,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": -126,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3799,
          "n2": 30.24,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": -192,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3534,
          "n2": 27.76,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": -173,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3074,
          "n2": 23.47,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -144,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3049,
          "n2": 23.24,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": -92,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2821,
          "n2": 21.11,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2674,
          "n2": 19.74,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": -81,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2090,
          "n2": 14.29,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1668,
          "n2": 10.35,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1638,
          "n2": 10.07,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1622,
          "n2": 9.92,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1544,
          "n2": 9.19,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -57,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 8.78,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1498,
          "n2": 8.76,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1477,
          "n2": 8.57,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1425,
          "n2": 8.08,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -43,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1348,
          "n2": 7.36,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1311,
          "n2": 7.02,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1291,
          "n2": 6.83,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1283,
          "n2": 6.76,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1166,
          "n2": 5.66,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -38,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1129,
          "n2": 5.32,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1121,
          "n2": 5.24,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1109,
          "n2": 5.13,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1003,
          "n2": 4.14,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -45,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 998,
          "n2": 4.1,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 987,
          "n2": 3.99,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 977,
          "n2": 3.9,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 932,
          "n2": 3.48,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -43,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 909,
          "n2": 3.27,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 873,
          "n2": 2.93,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 852,
          "n2": 2.73,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 842,
          "n2": 2.64,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 841,
          "n2": 2.63,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 773,
          "n2": 2,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 749,
          "n2": 1.77,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 1.56,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 689,
          "n2": 1.21,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 666,
          "n2": 1,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 639,
          "n2": 0.75,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 635,
          "n2": 0.71,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 631,
          "n2": 0.67,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 622,
          "n2": 0.59,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 565,
          "n2": 0.06,
          "n3": "所",
          "n4": 10601
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "10758 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,868 所",
        "中央値との差": "9,476 所",
        "年度": "2011 年",
        "割合": "12.11 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "5761 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,871 所",
        "中央値との差": "4,479 所",
        "年度": "2011 年",
        "割合": "6.49 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "4931 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "3,041 所",
        "中央値との差": "3,649 所",
        "年度": "2011 年",
        "割合": "5.55 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4588 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "2,698 所",
        "中央値との差": "3,306 所",
        "年度": "2011 年",
        "割合": "5.16 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "3912 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "2,022 所",
        "中央値との差": "2,630 所",
        "年度": "2011 年",
        "割合": "4.4 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "3701 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,811 所",
        "中央値との差": "2,419 所",
        "年度": "2011 年",
        "割合": "4.17 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3231 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,341 所",
        "中央値との差": "1,949 所",
        "年度": "2011 年",
        "割合": "3.64 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "3226 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,336 所",
        "中央値との差": "1,944 所",
        "年度": "2011 年",
        "割合": "3.63 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2948 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,058 所",
        "中央値との差": "1,666 所",
        "年度": "2011 年",
        "割合": "3.32 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2835 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "945 所",
        "中央値との差": "1,553 所",
        "年度": "2011 年",
        "割合": "3.19 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2110 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "220 所",
        "中央値との差": "828 所",
        "年度": "2011 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "1786 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "-104 所",
        "中央値との差": "504 所",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "1748 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-142 所",
        "中央値との差": "466 所",
        "年度": "2011 年",
        "割合": "1.97 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "1724 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-166 所",
        "中央値との差": "442 所",
        "年度": "2011 年",
        "割合": "1.94 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "1686 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-204 所",
        "中央値との差": "404 所",
        "年度": "2011 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "1597 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-293 所",
        "中央値との差": "315 所",
        "年度": "2011 年",
        "割合": "1.8 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1582 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-308 所",
        "中央値との差": "300 所",
        "年度": "2011 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "1556 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-334 所",
        "中央値との差": "274 所",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "1552 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-338 所",
        "中央値との差": "270 所",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "1435 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-455 所",
        "中央値との差": "153 所",
        "年度": "2011 年",
        "割合": "1.62 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "1424 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-466 所",
        "中央値との差": "142 所",
        "年度": "2011 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "1383 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-507 所",
        "中央値との差": "101 所",
        "年度": "2011 年",
        "割合": "1.56 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "1359 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-531 所",
        "中央値との差": "77 所",
        "年度": "2011 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "1282 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-608 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "1221 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-669 所",
        "中央値との差": "-61 所",
        "年度": "2011 年",
        "割合": "1.37 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "1206 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-684 所",
        "中央値との差": "-76 所",
        "年度": "2011 年",
        "割合": "1.36 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "1163 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-727 所",
        "中央値との差": "-119 所",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "1094 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-796 所",
        "中央値との差": "-188 所",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "1093 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-797 所",
        "中央値との差": "-189 所",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "1054 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-836 所",
        "中央値との差": "-228 所",
        "年度": "2011 年",
        "割合": "1.19 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "1014 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-876 所",
        "中央値との差": "-268 所",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "1012 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-878 所",
        "中央値との差": "-270 所",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "955 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-935 所",
        "中央値との差": "-327 所",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "933 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-957 所",
        "中央値との差": "-349 所",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "915 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-975 所",
        "中央値との差": "-367 所",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "897 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-993 所",
        "中央値との差": "-385 所",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "891 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-999 所",
        "中央値との差": "-391 所",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "849 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-1,041 所",
        "中央値との差": "-433 所",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "836 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-1,054 所",
        "中央値との差": "-446 所",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "771 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1,119 所",
        "中央値との差": "-511 所",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "730 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-1,160 所",
        "中央値との差": "-552 所",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "727 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-1,163 所",
        "中央値との差": "-555 所",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "704 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1,186 所",
        "中央値との差": "-578 所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "694 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-1,196 所",
        "中央値との差": "-588 所",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "691 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,199 所",
        "中央値との差": "-591 所",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "677 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1,213 所",
        "中央値との差": "-605 所",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "589 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,301 所",
        "中央値との差": "-693 所",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "11274 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,423 所",
        "中央値との差": "10,070 所",
        "年度": "2014 年",
        "割合": "12.96 %",
        "full_name": "東京都 ",
        "前年差": "516 所",
        "前年比": "4.8 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "5690 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,839 所",
        "中央値との差": "4,486 所",
        "年度": "2014 年",
        "割合": "6.54 %",
        "full_name": "大阪府 ",
        "前年差": "-71 所",
        "前年比": "-1.23 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "4941 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "3,090 所",
        "中央値との差": "3,737 所",
        "年度": "2014 年",
        "割合": "5.68 %",
        "full_name": "愛知県 ",
        "前年差": "10 所",
        "前年比": "0.2 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4263 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "2,412 所",
        "中央値との差": "3,059 所",
        "年度": "2014 年",
        "割合": "4.9 %",
        "full_name": "北海道 ",
        "前年差": "-325 所",
        "前年比": "-7.08 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "3991 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "2,140 所",
        "中央値との差": "2,787 所",
        "年度": "2014 年",
        "割合": "4.59 %",
        "full_name": "神奈川県 ",
        "前年差": "79 所",
        "前年比": "2.02 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "3707 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,856 所",
        "中央値との差": "2,503 所",
        "年度": "2014 年",
        "割合": "4.26 %",
        "full_name": "福岡県 ",
        "前年差": "6 所",
        "前年比": "0.16 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3218 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,367 所",
        "中央値との差": "2,014 所",
        "年度": "2014 年",
        "割合": "3.7 %",
        "full_name": "兵庫県 ",
        "前年差": "-13 所",
        "前年比": "-0.4 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "3141 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,290 所",
        "中央値との差": "1,937 所",
        "年度": "2014 年",
        "割合": "3.61 %",
        "full_name": "埼玉県 ",
        "前年差": "-85 所",
        "前年比": "-2.63 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2980 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,129 所",
        "中央値との差": "1,776 所",
        "年度": "2014 年",
        "割合": "3.42 %",
        "full_name": "千葉県 ",
        "前年差": "32 所",
        "前年比": "1.09 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2755 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "904 所",
        "中央値との差": "1,551 所",
        "年度": "2014 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "-80 所",
        "前年比": "-2.82 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2118 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "267 所",
        "中央値との差": "914 所",
        "年度": "2014 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "8 所",
        "前年比": "0.38 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "1674 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "-177 所",
        "中央値との差": "470 所",
        "年度": "2014 年",
        "割合": "1.92 %",
        "full_name": "新潟県 ",
        "前年差": "-112 所",
        "前年比": "-6.27 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1656 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-195 所",
        "中央値との差": "452 所",
        "年度": "2014 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "-30 所",
        "前年比": "-1.78 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "1641 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-210 所",
        "中央値との差": "437 所",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "-107 所",
        "前年比": "-6.12 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "1601 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-250 所",
        "中央値との差": "397 所",
        "年度": "2014 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "-123 所",
        "前年比": "-7.13 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "1577 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-274 所",
        "中央値との差": "373 所",
        "年度": "2014 年",
        "割合": "1.81 %",
        "full_name": "京都府 ",
        "前年差": "25 所",
        "前年比": "1.61 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "1515 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-336 所",
        "中央値との差": "311 所",
        "年度": "2014 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "-41 所",
        "前年比": "-2.63 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "1502 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-349 所",
        "中央値との差": "298 所",
        "年度": "2014 年",
        "割合": "1.73 %",
        "full_name": "福島県 ",
        "前年差": "-95 所",
        "前年比": "-5.95 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1468 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-383 所",
        "中央値との差": "264 所",
        "年度": "2014 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "-114 所",
        "前年比": "-7.21 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "1383 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-468 所",
        "中央値との差": "179 所",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "岡山県 ",
        "前年差": "-41 所",
        "前年比": "-2.88 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "1348 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-503 所",
        "中央値との差": "144 所",
        "年度": "2014 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "-87 所",
        "前年比": "-6.06 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "1313 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-538 所",
        "中央値との差": "109 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "-70 所",
        "前年比": "-5.06 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "1277 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-574 所",
        "中央値との差": "73 所",
        "年度": "2014 年",
        "割合": "1.47 %",
        "full_name": "栃木県 ",
        "前年差": "-82 所",
        "前年比": "-6.03 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "1204 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-647 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.38 %",
        "full_name": "熊本県 ",
        "前年差": "-78 所",
        "前年比": "-6.08 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "1165 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-686 所",
        "中央値との差": "-39 所",
        "年度": "2014 年",
        "割合": "1.34 %",
        "full_name": "青森県 ",
        "前年差": "-41 所",
        "前年比": "-3.4 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "1141 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-710 所",
        "中央値との差": "-63 所",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "山口県 ",
        "前年差": "-80 所",
        "前年比": "-6.55 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "1131 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-720 所",
        "中央値との差": "-73 所",
        "年度": "2014 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "-32 所",
        "前年比": "-2.75 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "1048 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-803 所",
        "中央値との差": "-156 所",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "岩手県 ",
        "前年差": "-46 所",
        "前年比": "-4.2 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "1031 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-820 所",
        "中央値との差": "-173 所",
        "年度": "2014 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "-62 所",
        "前年比": "-5.67 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "1015 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-836 所",
        "中央値との差": "-189 所",
        "年度": "2014 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "1 所",
        "前年比": "0.1 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "982 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-869 所",
        "中央値との差": "-222 所",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "長崎県 ",
        "前年差": "-30 所",
        "前年比": "-2.96 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "975 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-876 所",
        "中央値との差": "-229 所",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "山形県 ",
        "前年差": "-79 所",
        "前年比": "-7.5 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "916 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-935 所",
        "中央値との差": "-288 所",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-17 所",
        "前年比": "-1.82 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "886 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-965 所",
        "中央値との差": "-318 所",
        "年度": "2014 年",
        "割合": "1.02 %",
        "full_name": "宮崎県 ",
        "前年差": "-29 所",
        "前年比": "-3.17 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "871 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-980 所",
        "中央値との差": "-333 所",
        "年度": "2014 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "-20 所",
        "前年比": "-2.24 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "860 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-991 所",
        "中央値との差": "-344 所",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "秋田県 ",
        "前年差": "-95 所",
        "前年比": "-9.95 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "857 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-994 所",
        "中央値との差": "-347 所",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "8 所",
        "前年比": "0.94 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "805 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-1,046 所",
        "中央値との差": "-399 所",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "-92 所",
        "前年比": "-10.26 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "779 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-1,072 所",
        "中央値との差": "-425 所",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "福井県 ",
        "前年差": "-57 所",
        "前年比": "-6.82 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "742 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1,109 所",
        "中央値との差": "-462 所",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-29 所",
        "前年比": "-3.76 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "703 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-1,148 所",
        "中央値との差": "-501 所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "奈良県 ",
        "前年差": "9 所",
        "前年比": "1.3 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "690 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-1,161 所",
        "中央値との差": "-514 所",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "-40 所",
        "前年比": "-5.48 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "666 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1,185 所",
        "中央値との差": "-538 所",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "-38 所",
        "前年比": "-5.4 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "659 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-1,192 所",
        "中央値との差": "-545 所",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "-68 所",
        "前年比": "-9.35 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "650 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,201 所",
        "中央値との差": "-554 所",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "-41 所",
        "前年比": "-5.93 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "647 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1,204 所",
        "中央値との差": "-557 所",
        "年度": "2014 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "-30 所",
        "前年比": "-4.43 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "559 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,292 所",
        "中央値との差": "-645 所",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-30 所",
        "前年比": "-5.09 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "10601 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,813 所",
        "中央値との差": "9,435 所",
        "年度": "2016 年",
        "割合": "12.61 %",
        "full_name": "東京都 ",
        "前年差": "-673 所",
        "前年比": "-5.97 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "5442 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,654 所",
        "中央値との差": "4,276 所",
        "年度": "2016 年",
        "割合": "6.48 %",
        "full_name": "大阪府 ",
        "前年差": "-248 所",
        "前年比": "-4.36 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "4781 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,993 所",
        "中央値との差": "3,615 所",
        "年度": "2016 年",
        "割合": "5.69 %",
        "full_name": "愛知県 ",
        "前年差": "-160 所",
        "前年比": "-3.24 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4137 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "2,349 所",
        "中央値との差": "2,971 所",
        "年度": "2016 年",
        "割合": "4.92 %",
        "full_name": "北海道 ",
        "前年差": "-126 所",
        "前年比": "-2.96 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "3799 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "2,011 所",
        "中央値との差": "2,633 所",
        "年度": "2016 年",
        "割合": "4.52 %",
        "full_name": "神奈川県 ",
        "前年差": "-192 所",
        "前年比": "-4.81 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "3534 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,746 所",
        "中央値との差": "2,368 所",
        "年度": "2016 年",
        "割合": "4.21 %",
        "full_name": "福岡県 ",
        "前年差": "-173 所",
        "前年比": "-4.67 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3074 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,286 所",
        "中央値との差": "1,908 所",
        "年度": "2016 年",
        "割合": "3.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-144 所",
        "前年比": "-4.47 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "3049 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,261 所",
        "中央値との差": "1,883 所",
        "年度": "2016 年",
        "割合": "3.63 %",
        "full_name": "埼玉県 ",
        "前年差": "-92 所",
        "前年比": "-2.93 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2821 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,033 所",
        "中央値との差": "1,655 所",
        "年度": "2016 年",
        "割合": "3.36 %",
        "full_name": "千葉県 ",
        "前年差": "-159 所",
        "前年比": "-5.34 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2674 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "886 所",
        "中央値との差": "1,508 所",
        "年度": "2016 年",
        "割合": "3.18 %",
        "full_name": "静岡県 ",
        "前年差": "-81 所",
        "前年比": "-2.94 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2090 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "302 所",
        "中央値との差": "924 所",
        "年度": "2016 年",
        "割合": "2.49 %",
        "full_name": "広島県 ",
        "前年差": "-28 所",
        "前年比": "-1.32 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1668 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-120 所",
        "中央値との差": "502 所",
        "年度": "2016 年",
        "割合": "1.98 %",
        "full_name": "茨城県 ",
        "前年差": "27 所",
        "前年比": "1.65 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "1638 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-150 所",
        "中央値との差": "472 所",
        "年度": "2016 年",
        "割合": "1.95 %",
        "full_name": "新潟県 ",
        "前年差": "-36 所",
        "前年比": "-2.15 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1622 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-166 所",
        "中央値との差": "456 所",
        "年度": "2016 年",
        "割合": "1.93 %",
        "full_name": "宮城県 ",
        "前年差": "-34 所",
        "前年比": "-2.05 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "1544 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-244 所",
        "中央値との差": "378 所",
        "年度": "2016 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "-57 所",
        "前年比": "-3.56 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1500 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-288 所",
        "中央値との差": "334 所",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "岐阜県 ",
        "前年差": "-15 所",
        "前年比": "-0.99 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "1498 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-290 所",
        "中央値との差": "332 所",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "京都府 ",
        "前年差": "-79 所",
        "前年比": "-5.01 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "1477 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-311 所",
        "中央値との差": "311 所",
        "年度": "2016 年",
        "割合": "1.76 %",
        "full_name": "福島県 ",
        "前年差": "-25 所",
        "前年比": "-1.66 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1425 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-363 所",
        "中央値との差": "259 所",
        "年度": "2016 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "-43 所",
        "前年比": "-2.93 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "1348 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-440 所",
        "中央値との差": "182 所",
        "年度": "2016 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "-35 所",
        "前年比": "-2.53 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "1311 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-477 所",
        "中央値との差": "145 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "三重県 ",
        "前年差": "-37 所",
        "前年比": "-2.74 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "1291 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-497 所",
        "中央値との差": "125 所",
        "年度": "2016 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "-22 所",
        "前年比": "-1.68 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "1283 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-505 所",
        "中央値との差": "117 所",
        "年度": "2016 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "6 所",
        "前年比": "0.47 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "1166 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-622 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "-38 所",
        "前年比": "-3.16 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "1129 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-659 所",
        "中央値との差": "-37 所",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "山口県 ",
        "前年差": "-12 所",
        "前年比": "-1.05 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "1121 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-667 所",
        "中央値との差": "-45 所",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "愛媛県 ",
        "前年差": "-10 所",
        "前年比": "-0.88 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "1109 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-679 所",
        "中央値との差": "-57 所",
        "年度": "2016 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "-56 所",
        "前年比": "-4.81 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1003 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-785 所",
        "中央値との差": "-163 所",
        "年度": "2016 年",
        "割合": "1.19 %",
        "full_name": "岩手県 ",
        "前年差": "-45 所",
        "前年比": "-4.29 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "998 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-790 所",
        "中央値との差": "-168 所",
        "年度": "2016 年",
        "割合": "1.19 %",
        "full_name": "石川県 ",
        "前年差": "-33 所",
        "前年比": "-3.2 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "987 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-801 所",
        "中央値との差": "-179 所",
        "年度": "2016 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "-28 所",
        "前年比": "-2.76 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "977 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-811 所",
        "中央値との差": "-189 所",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "長崎県 ",
        "前年差": "-5 所",
        "前年比": "-0.51 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "932 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-856 所",
        "中央値との差": "-234 所",
        "年度": "2016 年",
        "割合": "1.11 %",
        "full_name": "山形県 ",
        "前年差": "-43 所",
        "前年比": "-4.41 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "909 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-879 所",
        "中央値との差": "-257 所",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "-7 所",
        "前年比": "-0.76 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "873 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-915 所",
        "中央値との差": "-293 所",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "16 所",
        "前年比": "1.87 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "852 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-936 所",
        "中央値との差": "-314 所",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "-34 所",
        "前年比": "-3.84 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "842 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-946 所",
        "中央値との差": "-324 所",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "-29 所",
        "前年比": "-3.33 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "841 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-947 所",
        "中央値との差": "-325 所",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "秋田県 ",
        "前年差": "-19 所",
        "前年比": "-2.21 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "773 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-1,015 所",
        "中央値との差": "-393 所",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "-32 所",
        "前年比": "-3.98 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "749 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-1,039 所",
        "中央値との差": "-417 所",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "福井県 ",
        "前年差": "-30 所",
        "前年比": "-3.85 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "726 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1,062 所",
        "中央値との差": "-440 所",
        "年度": "2016 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "-16 所",
        "前年比": "-2.16 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "689 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-1,099 所",
        "中央値との差": "-477 所",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "奈良県 ",
        "前年差": "-14 所",
        "前年比": "-1.99 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "666 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-1,122 所",
        "中央値との差": "-500 所",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "-24 所",
        "前年比": "-3.48 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "639 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1,149 所",
        "中央値との差": "-527 所",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "-27 所",
        "前年比": "-4.05 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "635 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-1,153 所",
        "中央値との差": "-531 所",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "-12 所",
        "前年比": "-1.85 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "631 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,157 所",
        "中央値との差": "-535 所",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "-19 所",
        "前年比": "-2.92 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "622 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,166 所",
        "中央値との差": "-544 所",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "-37 所",
        "前年比": "-5.61 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "565 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,223 所",
        "中央値との差": "-601 所",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "鳥取県 ",
        "前年差": "6 所",
        "前年比": "1.07 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "神奈川", "福岡", "兵庫", "埼玉", "千葉", "静岡", "広島", "茨城", "新潟", "宮城", "長野", "岐阜", "京都", "福島", "群馬", "岡山", "三重", "鹿児島", "栃木", "熊本", "山口", "愛媛", "青森", "岩手", "石川", "富山", "長崎", "山形", "大分", "沖縄", "宮崎", "香川", "秋田", "滋賀", "福井", "和歌山", "奈良", "佐賀", "徳島", "高知", "山梨", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 1890,
        "全国": 88831,
        "北海道": 4588,
        "青森": 1206,
        "岩手": 1094,
        "宮城": 1686,
        "秋田": 955,
        "山形": 1054,
        "福島": 1597,
        "茨城": 1748,
        "栃木": 1359,
        "群馬": 1582,
        "埼玉": 3226,
        "千葉": 2948,
        "東京": 10758,
        "神奈川": 3912,
        "新潟": 1786,
        "富山": 1014,
        "石川": 1093,
        "福井": 836,
        "山梨": 691,
        "長野": 1724,
        "岐阜": 1556,
        "静岡": 2835,
        "愛知": 4931,
        "三重": 1435,
        "滋賀": 897,
        "京都": 1552,
        "大阪": 5761,
        "兵庫": 3231,
        "奈良": 694,
        "和歌山": 771,
        "鳥取": 589,
        "島根": 727,
        "岡山": 1424,
        "広島": 2110,
        "山口": 1221,
        "徳島": 704,
        "香川": 891,
        "愛媛": 1163,
        "高知": 677,
        "福岡": 3701,
        "佐賀": 730,
        "長崎": 1012,
        "熊本": 1282,
        "大分": 933,
        "宮崎": 915,
        "鹿児島": 1383,
        "沖縄": 849
      },
      {
        "year": 2014,
        "平均": 1851,
        "全国": 87015,
        "北海道": 4263,
        "青森": 1165,
        "岩手": 1048,
        "宮城": 1656,
        "秋田": 860,
        "山形": 975,
        "福島": 1502,
        "茨城": 1641,
        "栃木": 1277,
        "群馬": 1468,
        "埼玉": 3141,
        "千葉": 2980,
        "東京": 11274,
        "神奈川": 3991,
        "新潟": 1674,
        "富山": 1015,
        "石川": 1031,
        "福井": 779,
        "山梨": 650,
        "長野": 1601,
        "岐阜": 1515,
        "静岡": 2755,
        "愛知": 4941,
        "三重": 1348,
        "滋賀": 805,
        "京都": 1577,
        "大阪": 5690,
        "兵庫": 3218,
        "奈良": 703,
        "和歌山": 742,
        "鳥取": 559,
        "島根": 659,
        "岡山": 1383,
        "広島": 2118,
        "山口": 1141,
        "徳島": 666,
        "香川": 871,
        "愛媛": 1131,
        "高知": 647,
        "福岡": 3707,
        "佐賀": 690,
        "長崎": 982,
        "熊本": 1204,
        "大分": 916,
        "宮崎": 886,
        "鹿児島": 1313,
        "沖縄": 857
      },
      {
        "year": 2016,
        "平均": 1788,
        "全国": 84041,
        "北海道": 4137,
        "青森": 1109,
        "岩手": 1003,
        "宮城": 1622,
        "秋田": 841,
        "山形": 932,
        "福島": 1477,
        "茨城": 1668,
        "栃木": 1283,
        "群馬": 1425,
        "埼玉": 3049,
        "千葉": 2821,
        "東京": 10601,
        "神奈川": 3799,
        "新潟": 1638,
        "富山": 987,
        "石川": 998,
        "福井": 749,
        "山梨": 631,
        "長野": 1544,
        "岐阜": 1500,
        "静岡": 2674,
        "愛知": 4781,
        "三重": 1311,
        "滋賀": 773,
        "京都": 1498,
        "大阪": 5442,
        "兵庫": 3074,
        "奈良": 689,
        "和歌山": 726,
        "鳥取": 565,
        "島根": 622,
        "岡山": 1348,
        "広島": 2090,
        "山口": 1129,
        "徳島": 639,
        "香川": 842,
        "愛媛": 1121,
        "高知": 635,
        "福岡": 3534,
        "佐賀": 666,
        "長崎": 977,
        "熊本": 1166,
        "大分": 909,
        "宮崎": 852,
        "鹿児島": 1291,
        "沖縄": 873
      }
    ]
  }
}
);
}
