export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210803",
      "cat01_jp": "C210803_事業所数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "所",
      "value": "112149",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "112149",
      "value_min": "4119",
      "value_all_max": "112149",
      "value_all_min": "4015",
      "allPro": "12.62",
      "areaPro": "100",
      "mean": "18902",
      "median": "11647",
      "mean_dif": "93247",
      "median_dif": "100502",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）従業者10～29人",
      "title_full": "事業所数（民営）従業者10～29人",
      "title_link": "事業所数（民営）従業者10～29人",
      "title_txt": "事業所数（民営）従業者10～29人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,902 所<br>全国 888,379 所",
      "sum1": "全国では888,379所で、平均は18,902所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [112149, 67768, 55264, 5216, 5048, 4119],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210803",
      "cat01_jp": "C210803_事業所数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "105796",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "105796",
      "value_min": "4015",
      "value_all_max": "112149",
      "value_all_min": "4015",
      "allPro": "12.45",
      "areaPro": "94.12",
      "mean": "18086",
      "median": "11445",
      "mean_dif": "87710",
      "median_dif": "94351",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-6350",
      "last_pro": "-5.66",
      "title": "事業所数（民営）従業者10～29人",
      "title_full": "事業所数（民営）従業者10～29人",
      "title_link": "事業所数（民営）従業者10～29人",
      "title_txt": "事業所数（民営）従業者10～29人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,086 所<br>全国 850,020 所",
      "sum1": "全国では850,020所で、平均は18,086所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [105796, 63904, 53729, 5091, 5032, 4015],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210803",
      "cat01_jp": "C210803_事業所数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "110881",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "110881",
      "value_min": "4054",
      "value_all_max": "112149",
      "value_all_min": "4015",
      "allPro": "12.59",
      "areaPro": "98.83",
      "mean": "18745",
      "median": "11621",
      "mean_dif": "92136",
      "median_dif": "99260",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "5085",
      "last_pro": "4.81",
      "title": "事業所数（民営）従業者10～29人",
      "title_full": "事業所数（民営）従業者10～29人",
      "title_link": "事業所数（民営）従業者10～29人",
      "title_txt": "事業所数（民営）従業者10～29人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,745 所<br>全国 881,001 所",
      "sum1": "全国では881,001所で、平均は18,745所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [110881, 66891, 55635, 5064, 4935, 4054],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210803",
      "cat01_jp": "C210803_事業所数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "110278",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "110278",
      "value_min": "4112",
      "value_all_max": "112149",
      "value_all_min": "4015",
      "allPro": "12.5",
      "areaPro": "98.27",
      "mean": "18775",
      "median": "11706",
      "mean_dif": "91503",
      "median_dif": "98572",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-603",
      "last_pro": "-0.54",
      "title": "事業所数（民営）従業者10～29人",
      "title_full": "事業所数（民営）従業者10～29人",
      "title_link": "事業所数（民営）従業者10～29人",
      "title_txt": "事業所数（民営）従業者10～29人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,775 所<br>全国 882,437 所",
      "sum1": "全国では882,437所で、平均は18,775所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [110278, 65918, 55756, 5101, 4967, 4112],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 112149,
          "n2": 100,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 12.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 67768,
          "n2": 58.96,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 7.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 55264,
          "n2": 47.39,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 6.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 50676,
          "n2": 43.15,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 41778,
          "n2": 34.92,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 37606,
          "n2": 31.06,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 35943,
          "n2": 29.53,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 34931,
          "n2": 28.59,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33846,
          "n2": 27.59,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27699,
          "n2": 21.9,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 21080,
          "n2": 15.78,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19886,
          "n2": 14.68,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17784,
          "n2": 12.73,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17697,
          "n2": 12.65,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 16789,
          "n2": 11.81,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 15467,
          "n2": 10.59,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15366,
          "n2": 10.5,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14483,
          "n2": 9.68,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 14032,
          "n2": 9.26,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 14018,
          "n2": 9.25,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13606,
          "n2": 8.87,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12467,
          "n2": 7.82,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12303,
          "n2": 7.66,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11647,
          "n2": 7.06,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10043,
          "n2": 5.57,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9970,
          "n2": 5.51,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9538,
          "n2": 5.11,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9476,
          "n2": 5.05,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9276,
          "n2": 4.87,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9104,
          "n2": 4.71,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8812,
          "n2": 4.44,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8458,
          "n2": 4.11,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8404,
          "n2": 4.06,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8235,
          "n2": 3.9,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8200,
          "n2": 3.87,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7900,
          "n2": 3.59,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7486,
          "n2": 3.21,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7352,
          "n2": 3.09,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7283,
          "n2": 3.02,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6390,
          "n2": 2.2,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6210,
          "n2": 2.03,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6183,
          "n2": 2,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6034,
          "n2": 1.87,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5357,
          "n2": 1.24,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5216,
          "n2": 1.11,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5048,
          "n2": 0.96,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4119,
          "n2": 0.1,
          "n3": "所",
          "n4": 112149
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 105796,
          "n2": 94.12,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 12.45,
          "n2": "%"
        },
        "dif": {
          "n1": -6350,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 63904,
          "n2": 55.38,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 7.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3860,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53729,
          "n2": 45.97,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 6.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 49342,
          "n2": 41.92,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1330,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 40433,
          "n2": 33.68,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 35530,
          "n2": 29.14,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": -2080,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 34558,
          "n2": 28.25,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1380,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33161,
          "n2": 26.95,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1770,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 32475,
          "n2": 26.32,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1370,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26442,
          "n2": 20.74,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1260,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20070,
          "n2": 14.85,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": -1010,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19003,
          "n2": 13.86,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -883,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17041,
          "n2": 12.05,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -743,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16851,
          "n2": 11.87,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -846,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15788,
          "n2": 10.89,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 14794,
          "n2": 9.97,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -673,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 14706,
          "n2": 9.89,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -660,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13603,
          "n2": 8.87,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -880,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13327,
          "n2": 8.61,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -691,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 12924,
          "n2": 8.24,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -682,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12722,
          "n2": 8.05,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1310,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12047,
          "n2": 7.43,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -420,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11920,
          "n2": 7.31,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -383,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11445,
          "n2": 6.87,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -202,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9814,
          "n2": 5.36,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -229,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9574,
          "n2": 5.14,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -396,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9230,
          "n2": 4.82,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -246,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8933,
          "n2": 4.55,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -605,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8851,
          "n2": 4.47,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -425,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8676,
          "n2": 4.31,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -136,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8644,
          "n2": 4.28,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -460,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8395,
          "n2": 4.05,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8123,
          "n2": 3.8,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -335,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7917,
          "n2": 3.61,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -318,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7870,
          "n2": 3.57,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -330,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7799,
          "n2": 3.5,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7264,
          "n2": 3,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -222,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7035,
          "n2": 2.79,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -317,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6931,
          "n2": 2.7,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -352,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6072,
          "n2": 1.9,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -318,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6031,
          "n2": 1.86,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -179,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5968,
          "n2": 1.81,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -215,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5893,
          "n2": 1.74,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -141,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5251,
          "n2": 1.14,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5091,
          "n2": 1,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -125,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5032,
          "n2": 0.94,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4015,
          "n2": 0,
          "n3": "所",
          "n4": 105796
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -104,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.52,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 110881,
          "n2": 98.83,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 12.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5085,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 66891,
          "n2": 58.15,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 7.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2987,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 55635,
          "n2": 47.74,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 6.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1906,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 52354,
          "n2": 44.7,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 5.94,
          "n2": "%"
        },
        "dif": {
          "n1": 3012,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42131,
          "n2": 35.25,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": 1698,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 36539,
          "n2": 30.08,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1981,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 36513,
          "n2": 30.05,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 983,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 34354,
          "n2": 28.06,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1193,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33781,
          "n2": 27.53,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1306,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27116,
          "n2": 21.36,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 674,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20448,
          "n2": 15.2,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 378,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19618,
          "n2": 14.43,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 615,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17433,
          "n2": 12.41,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 582,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17323,
          "n2": 12.31,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1535,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17222,
          "n2": 12.21,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 181,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 15254,
          "n2": 10.39,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 460,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15169,
          "n2": 10.31,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 463,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13974,
          "n2": 9.21,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 371,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13561,
          "n2": 8.83,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 839,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13519,
          "n2": 8.79,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 192,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13459,
          "n2": 8.73,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 535,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12404,
          "n2": 7.76,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 357,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12021,
          "n2": 7.4,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 101,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11621,
          "n2": 7.03,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 176,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9765,
          "n2": 5.32,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -49,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9709,
          "n2": 5.27,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9437,
          "n2": 5.01,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 586,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9290,
          "n2": 4.88,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9143,
          "n2": 4.74,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 210,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9076,
          "n2": 4.68,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8873,
          "n2": 4.49,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 229,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8865,
          "n2": 4.49,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 470,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8277,
          "n2": 3.94,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 154,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8022,
          "n2": 3.71,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 152,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7977,
          "n2": 3.66,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7917,
          "n2": 3.61,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 118,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7347,
          "n2": 3.08,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 312,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 3.04,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7146,
          "n2": 2.9,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 215,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6224,
          "n2": 2.04,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 193,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6149,
          "n2": 1.97,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5996,
          "n2": 1.83,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5860,
          "n2": 1.71,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5354,
          "n2": 1.24,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5064,
          "n2": 0.97,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4935,
          "n2": 0.85,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4054,
          "n2": 0.04,
          "n3": "所",
          "n4": 110881
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 110278,
          "n2": 98.27,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 12.5,
          "n2": "%"
        },
        "dif": {
          "n1": -603,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 65918,
          "n2": 57.25,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 7.47,
          "n2": "%"
        },
        "dif": {
          "n1": -973,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 55756,
          "n2": 47.85,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 6.32,
          "n2": "%"
        },
        "dif": {
          "n1": 121,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 52265,
          "n2": 44.62,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": -89,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42460,
          "n2": 35.55,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 329,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 36969,
          "n2": 30.48,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 456,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 36672,
          "n2": 30.2,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": 133,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 34305,
          "n2": 28.01,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 524,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 34138,
          "n2": 27.86,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -216,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27076,
          "n2": 21.33,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -40,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20741,
          "n2": 15.47,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 293,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19427,
          "n2": 14.25,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -191,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17696,
          "n2": 12.65,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17352,
          "n2": 12.33,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 130,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17185,
          "n2": 12.18,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -248,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 15166,
          "n2": 10.31,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -88,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15092,
          "n2": 10.24,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -77,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14077,
          "n2": 9.31,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13907,
          "n2": 9.15,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 346,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13693,
          "n2": 8.95,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 174,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13411,
          "n2": 8.69,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -48,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12365,
          "n2": 7.72,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11886,
          "n2": 7.28,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -135,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11706,
          "n2": 7.11,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9877,
          "n2": 5.42,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9772,
          "n2": 5.32,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9521,
          "n2": 5.09,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9350,
          "n2": 4.93,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9278,
          "n2": 4.87,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9076,
          "n2": 4.68,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9061,
          "n2": 4.67,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 196,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8955,
          "n2": 4.57,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 82,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8349,
          "n2": 4.01,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8005,
          "n2": 3.69,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7989,
          "n2": 3.68,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7961,
          "n2": 3.65,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -61,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7330,
          "n2": 3.07,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7309,
          "n2": 3.05,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7096,
          "n2": 2.85,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6292,
          "n2": 2.11,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 68,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6258,
          "n2": 2.07,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 109,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6120,
          "n2": 1.95,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5911,
          "n2": 1.75,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5206,
          "n2": 1.1,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -148,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5101,
          "n2": 1,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4967,
          "n2": 0.88,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4112,
          "n2": 0.09,
          "n3": "所",
          "n4": 110278
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "112149 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "93,247 所",
        "中央値との差": "100,502 所",
        "年度": "2009 年",
        "割合": "12.62 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "67768 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "48,866 所",
        "中央値との差": "56,121 所",
        "年度": "2009 年",
        "割合": "7.63 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "55264 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "36,362 所",
        "中央値との差": "43,617 所",
        "年度": "2009 年",
        "割合": "6.22 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "50676 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "31,774 所",
        "中央値との差": "39,029 所",
        "年度": "2009 年",
        "割合": "5.7 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "41778 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "22,876 所",
        "中央値との差": "30,131 所",
        "年度": "2009 年",
        "割合": "4.7 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "37606 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "18,704 所",
        "中央値との差": "25,959 所",
        "年度": "2009 年",
        "割合": "4.23 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "35943 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "17,041 所",
        "中央値との差": "24,296 所",
        "年度": "2009 年",
        "割合": "4.05 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "34931 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "16,029 所",
        "中央値との差": "23,284 所",
        "年度": "2009 年",
        "割合": "3.93 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "33846 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "14,944 所",
        "中央値との差": "22,199 所",
        "年度": "2009 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "27699 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,797 所",
        "中央値との差": "16,052 所",
        "年度": "2009 年",
        "割合": "3.12 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "21080 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,178 所",
        "中央値との差": "9,433 所",
        "年度": "2009 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "19886 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "984 所",
        "中央値との差": "8,239 所",
        "年度": "2009 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "17784 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,118 所",
        "中央値との差": "6,137 所",
        "年度": "2009 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "17697 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-1,205 所",
        "中央値との差": "6,050 所",
        "年度": "2009 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "16789 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-2,113 所",
        "中央値との差": "5,142 所",
        "年度": "2009 年",
        "割合": "1.89 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "15467 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-3,435 所",
        "中央値との差": "3,820 所",
        "年度": "2009 年",
        "割合": "1.74 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "15366 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,536 所",
        "中央値との差": "3,719 所",
        "年度": "2009 年",
        "割合": "1.73 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "14483 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-4,419 所",
        "中央値との差": "2,836 所",
        "年度": "2009 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "14032 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-4,870 所",
        "中央値との差": "2,385 所",
        "年度": "2009 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "14018 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-4,884 所",
        "中央値との差": "2,371 所",
        "年度": "2009 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "13606 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-5,296 所",
        "中央値との差": "1,959 所",
        "年度": "2009 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "12467 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-6,435 所",
        "中央値との差": "820 所",
        "年度": "2009 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "12303 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-6,599 所",
        "中央値との差": "656 所",
        "年度": "2009 年",
        "割合": "1.38 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "11647 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-7,255 所",
        "中央値との差": "0 所",
        "年度": "2009 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "10043 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-8,859 所",
        "中央値との差": "-1,604 所",
        "年度": "2009 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "9970 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-8,932 所",
        "中央値との差": "-1,677 所",
        "年度": "2009 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "9538 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-9,364 所",
        "中央値との差": "-2,109 所",
        "年度": "2009 年",
        "割合": "1.07 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "9476 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-9,426 所",
        "中央値との差": "-2,171 所",
        "年度": "2009 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "9276 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-9,626 所",
        "中央値との差": "-2,371 所",
        "年度": "2009 年",
        "割合": "1.04 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "9104 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-9,798 所",
        "中央値との差": "-2,543 所",
        "年度": "2009 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "8812 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-10,090 所",
        "中央値との差": "-2,835 所",
        "年度": "2009 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "8458 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-10,444 所",
        "中央値との差": "-3,189 所",
        "年度": "2009 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "8404 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-10,498 所",
        "中央値との差": "-3,243 所",
        "年度": "2009 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "8235 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-10,667 所",
        "中央値との差": "-3,412 所",
        "年度": "2009 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "8200 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-10,702 所",
        "中央値との差": "-3,447 所",
        "年度": "2009 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "7900 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-11,002 所",
        "中央値との差": "-3,747 所",
        "年度": "2009 年",
        "割合": "0.89 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "7486 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-11,416 所",
        "中央値との差": "-4,161 所",
        "年度": "2009 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "7352 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-11,550 所",
        "中央値との差": "-4,295 所",
        "年度": "2009 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "7283 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-11,619 所",
        "中央値との差": "-4,364 所",
        "年度": "2009 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "6390 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-12,512 所",
        "中央値との差": "-5,257 所",
        "年度": "2009 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "6210 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-12,692 所",
        "中央値との差": "-5,437 所",
        "年度": "2009 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "6183 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-12,719 所",
        "中央値との差": "-5,464 所",
        "年度": "2009 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "6034 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-12,868 所",
        "中央値との差": "-5,613 所",
        "年度": "2009 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "5357 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-13,545 所",
        "中央値との差": "-6,290 所",
        "年度": "2009 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "5216 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,686 所",
        "中央値との差": "-6,431 所",
        "年度": "2009 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "5048 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-13,854 所",
        "中央値との差": "-6,599 所",
        "年度": "2009 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "4119 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,783 所",
        "中央値との差": "-7,528 所",
        "年度": "2009 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "105796 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "87,710 所",
        "中央値との差": "94,351 所",
        "年度": "2011 年",
        "割合": "12.45 %",
        "full_name": "東京都 ",
        "前年差": "-6,350 所",
        "前年比": "-5.66 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "63904 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "45,818 所",
        "中央値との差": "52,459 所",
        "年度": "2011 年",
        "割合": "7.52 %",
        "full_name": "大阪府 ",
        "前年差": "-3,860 所",
        "前年比": "-5.7 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "53729 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "35,643 所",
        "中央値との差": "42,284 所",
        "年度": "2011 年",
        "割合": "6.32 %",
        "full_name": "愛知県 ",
        "前年差": "-1,540 所",
        "前年比": "-2.78 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "49342 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "31,256 所",
        "中央値との差": "37,897 所",
        "年度": "2011 年",
        "割合": "5.8 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,330 所",
        "前年比": "-2.63 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "40433 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "22,347 所",
        "中央値との差": "28,988 所",
        "年度": "2011 年",
        "割合": "4.76 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,340 所",
        "前年比": "-3.22 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "35530 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "17,444 所",
        "中央値との差": "24,085 所",
        "年度": "2011 年",
        "割合": "4.18 %",
        "full_name": "北海道 ",
        "前年差": "-2,080 所",
        "前年比": "-5.52 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "34558 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "16,472 所",
        "中央値との差": "23,113 所",
        "年度": "2011 年",
        "割合": "4.07 %",
        "full_name": "福岡県 ",
        "前年差": "-1,380 所",
        "前年比": "-3.85 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "33161 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,075 所",
        "中央値との差": "21,716 所",
        "年度": "2011 年",
        "割合": "3.9 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,770 所",
        "前年比": "-5.07 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "32475 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "14,389 所",
        "中央値との差": "21,030 所",
        "年度": "2011 年",
        "割合": "3.82 %",
        "full_name": "千葉県 ",
        "前年差": "-1,370 所",
        "前年比": "-4.05 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "26442 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,356 所",
        "中央値との差": "14,997 所",
        "年度": "2011 年",
        "割合": "3.11 %",
        "full_name": "静岡県 ",
        "前年差": "-1,260 所",
        "前年比": "-4.54 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "20070 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,984 所",
        "中央値との差": "8,625 所",
        "年度": "2011 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "-1,010 所",
        "前年比": "-4.79 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "19003 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "917 所",
        "中央値との差": "7,558 所",
        "年度": "2011 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "-883 所",
        "前年比": "-4.44 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "17041 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,045 所",
        "中央値との差": "5,596 所",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "-743 所",
        "前年比": "-4.18 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "16851 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-1,235 所",
        "中央値との差": "5,406 所",
        "年度": "2011 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "-846 所",
        "前年比": "-4.78 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "15788 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-2,298 所",
        "中央値との差": "4,343 所",
        "年度": "2011 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "-1,000 所",
        "前年比": "-5.96 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "14794 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-3,292 所",
        "中央値との差": "3,349 所",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "長野県 ",
        "前年差": "-673 所",
        "前年比": "-4.35 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "14706 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,380 所",
        "中央値との差": "3,261 所",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "岐阜県 ",
        "前年差": "-660 所",
        "前年比": "-4.3 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "13603 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-4,483 所",
        "中央値との差": "2,158 所",
        "年度": "2011 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "-880 所",
        "前年比": "-6.08 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "13327 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-4,759 所",
        "中央値との差": "1,882 所",
        "年度": "2011 年",
        "割合": "1.57 %",
        "full_name": "栃木県 ",
        "前年差": "-691 所",
        "前年比": "-4.93 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "12924 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-5,162 所",
        "中央値との差": "1,479 所",
        "年度": "2011 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "-682 所",
        "前年比": "-5.01 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "12722 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-5,364 所",
        "中央値との差": "1,277 所",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "-1,310 所",
        "前年比": "-9.34 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "12047 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-6,039 所",
        "中央値との差": "602 所",
        "年度": "2011 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "-420 所",
        "前年比": "-3.37 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "11920 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-6,166 所",
        "中央値との差": "475 所",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "-383 所",
        "前年比": "-3.11 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "11445 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-6,641 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "-202 所",
        "前年比": "-1.73 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "9814 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-8,272 所",
        "中央値との差": "-1,631 所",
        "年度": "2011 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "-229 所",
        "前年比": "-2.28 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "9574 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-8,512 所",
        "中央値との差": "-1,871 所",
        "年度": "2011 年",
        "割合": "1.13 %",
        "full_name": "山口県 ",
        "前年差": "-396 所",
        "前年比": "-3.97 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "9230 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-8,856 所",
        "中央値との差": "-2,215 所",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "長崎県 ",
        "前年差": "-246 所",
        "前年比": "-2.6 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "8933 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-9,153 所",
        "中央値との差": "-2,512 所",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "-605 所",
        "前年比": "-6.34 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "8851 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-9,235 所",
        "中央値との差": "-2,594 所",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "岩手県 ",
        "前年差": "-425 所",
        "前年比": "-4.58 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "8676 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-9,410 所",
        "中央値との差": "-2,769 所",
        "年度": "2011 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "-136 所",
        "前年比": "-1.54 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "8644 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-9,442 所",
        "中央値との差": "-2,801 所",
        "年度": "2011 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "-460 所",
        "前年比": "-5.05 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "8395 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-9,691 所",
        "中央値との差": "-3,050 所",
        "年度": "2011 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "-9 所",
        "前年比": "-0.11 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "8123 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-9,963 所",
        "中央値との差": "-3,322 所",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "-335 所",
        "前年比": "-3.96 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "7917 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-10,169 所",
        "中央値との差": "-3,528 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "-318 所",
        "前年比": "-3.86 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "7870 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-10,216 所",
        "中央値との差": "-3,575 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "-330 所",
        "前年比": "-4.02 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "7799 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-10,287 所",
        "中央値との差": "-3,646 所",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "-101 所",
        "前年比": "-1.28 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "7264 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-10,822 所",
        "中央値との差": "-4,181 所",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "-222 所",
        "前年比": "-2.97 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "7035 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-11,051 所",
        "中央値との差": "-4,410 所",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "-317 所",
        "前年比": "-4.31 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "6931 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-11,155 所",
        "中央値との差": "-4,514 所",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "-352 所",
        "前年比": "-4.83 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "6072 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-12,014 所",
        "中央値との差": "-5,373 所",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "-318 所",
        "前年比": "-4.98 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "6031 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-12,055 所",
        "中央値との差": "-5,414 所",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "-179 所",
        "前年比": "-2.88 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "5968 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-12,118 所",
        "中央値との差": "-5,477 所",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "-215 所",
        "前年比": "-3.48 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "5893 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-12,193 所",
        "中央値との差": "-5,552 所",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-141 所",
        "前年比": "-2.34 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "5251 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-12,835 所",
        "中央値との差": "-6,194 所",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "-106 所",
        "前年比": "-1.98 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "5091 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-12,995 所",
        "中央値との差": "-6,354 所",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "-125 所",
        "前年比": "-2.4 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "5032 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-13,054 所",
        "中央値との差": "-6,413 所",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "高知県 ",
        "前年差": "-16 所",
        "前年比": "-0.32 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "4015 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,071 所",
        "中央値との差": "-7,430 所",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "-104 所",
        "前年比": "-2.52 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "110881 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "92,136 所",
        "中央値との差": "99,260 所",
        "年度": "2014 年",
        "割合": "12.59 %",
        "full_name": "東京都 ",
        "前年差": "5,085 所",
        "前年比": "4.81 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "66891 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "48,146 所",
        "中央値との差": "55,270 所",
        "年度": "2014 年",
        "割合": "7.59 %",
        "full_name": "大阪府 ",
        "前年差": "2,987 所",
        "前年比": "4.67 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "55635 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "36,890 所",
        "中央値との差": "44,014 所",
        "年度": "2014 年",
        "割合": "6.31 %",
        "full_name": "愛知県 ",
        "前年差": "1,906 所",
        "前年比": "3.55 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "52354 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "33,609 所",
        "中央値との差": "40,733 所",
        "年度": "2014 年",
        "割合": "5.94 %",
        "full_name": "神奈川県 ",
        "前年差": "3,012 所",
        "前年比": "6.1 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "42131 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "23,386 所",
        "中央値との差": "30,510 所",
        "年度": "2014 年",
        "割合": "4.78 %",
        "full_name": "埼玉県 ",
        "前年差": "1,698 所",
        "前年比": "4.2 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "36539 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "17,794 所",
        "中央値との差": "24,918 所",
        "年度": "2014 年",
        "割合": "4.15 %",
        "full_name": "福岡県 ",
        "前年差": "1,981 所",
        "前年比": "5.73 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "36513 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "17,768 所",
        "中央値との差": "24,892 所",
        "年度": "2014 年",
        "割合": "4.14 %",
        "full_name": "北海道 ",
        "前年差": "983 所",
        "前年比": "2.77 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "34354 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,609 所",
        "中央値との差": "22,733 所",
        "年度": "2014 年",
        "割合": "3.9 %",
        "full_name": "兵庫県 ",
        "前年差": "1,193 所",
        "前年比": "3.6 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "33781 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "15,036 所",
        "中央値との差": "22,160 所",
        "年度": "2014 年",
        "割合": "3.83 %",
        "full_name": "千葉県 ",
        "前年差": "1,306 所",
        "前年比": "4.02 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "27116 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,371 所",
        "中央値との差": "15,495 所",
        "年度": "2014 年",
        "割合": "3.08 %",
        "full_name": "静岡県 ",
        "前年差": "674 所",
        "前年比": "2.55 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "20448 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,703 所",
        "中央値との差": "8,827 所",
        "年度": "2014 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "378 所",
        "前年比": "1.88 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "19618 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "873 所",
        "中央値との差": "7,997 所",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "茨城県 ",
        "前年差": "615 所",
        "前年比": "3.24 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "17433 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,312 所",
        "中央値との差": "5,812 所",
        "年度": "2014 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "582 所",
        "前年比": "3.45 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "17323 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-1,422 所",
        "中央値との差": "5,702 所",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "宮城県 ",
        "前年差": "1,535 所",
        "前年比": "9.72 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "17222 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-1,523 所",
        "中央値との差": "5,601 所",
        "年度": "2014 年",
        "割合": "1.95 %",
        "full_name": "新潟県 ",
        "前年差": "181 所",
        "前年比": "1.06 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "15254 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-3,491 所",
        "中央値との差": "3,633 所",
        "年度": "2014 年",
        "割合": "1.73 %",
        "full_name": "長野県 ",
        "前年差": "460 所",
        "前年比": "3.11 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "15169 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,576 所",
        "中央値との差": "3,548 所",
        "年度": "2014 年",
        "割合": "1.72 %",
        "full_name": "岐阜県 ",
        "前年差": "463 所",
        "前年比": "3.15 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "13974 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-4,771 所",
        "中央値との差": "2,353 所",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "371 所",
        "前年比": "2.73 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "13561 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-5,184 所",
        "中央値との差": "1,940 所",
        "年度": "2014 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "839 所",
        "前年比": "6.59 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "13519 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-5,226 所",
        "中央値との差": "1,898 所",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "192 所",
        "前年比": "1.44 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "13459 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-5,286 所",
        "中央値との差": "1,838 所",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "535 所",
        "前年比": "4.14 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "12404 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-6,341 所",
        "中央値との差": "783 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "357 所",
        "前年比": "2.96 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "12021 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-6,724 所",
        "中央値との差": "400 所",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "101 所",
        "前年比": "0.85 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "11621 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-7,124 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.32 %",
        "full_name": "鹿児島県 ",
        "前年差": "176 所",
        "前年比": "1.54 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "9765 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-8,980 所",
        "中央値との差": "-1,856 所",
        "年度": "2014 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "-49 所",
        "前年比": "-0.5 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "9709 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-9,036 所",
        "中央値との差": "-1,912 所",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "山口県 ",
        "前年差": "135 所",
        "前年比": "1.41 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "9437 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-9,308 所",
        "中央値との差": "-2,184 所",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "岩手県 ",
        "前年差": "586 所",
        "前年比": "6.62 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "9290 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-9,455 所",
        "中央値との差": "-2,331 所",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "長崎県 ",
        "前年差": "60 所",
        "前年比": "0.65 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "9143 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-9,602 所",
        "中央値との差": "-2,478 所",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "210 所",
        "前年比": "2.35 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "9076 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-9,669 所",
        "中央値との差": "-2,545 所",
        "年度": "2014 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "400 所",
        "前年比": "4.61 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "8873 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-9,872 所",
        "中央値との差": "-2,748 所",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "229 所",
        "前年比": "2.65 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "8865 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-9,880 所",
        "中央値との差": "-2,756 所",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "470 所",
        "前年比": "5.6 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "8277 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-10,468 所",
        "中央値との差": "-3,344 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "154 所",
        "前年比": "1.9 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "8022 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-10,723 所",
        "中央値との差": "-3,599 所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "152 所",
        "前年比": "1.93 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "7977 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-10,768 所",
        "中央値との差": "-3,644 所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "60 所",
        "前年比": "0.76 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "7917 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-10,828 所",
        "中央値との差": "-3,704 所",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "118 所",
        "前年比": "1.51 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "7347 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-11,398 所",
        "中央値との差": "-4,274 所",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "312 所",
        "前年比": "4.43 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "7300 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-11,445 所",
        "中央値との差": "-4,321 所",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "36 所",
        "前年比": "0.5 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "7146 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-11,599 所",
        "中央値との差": "-4,475 所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "215 所",
        "前年比": "3.1 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "6224 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-12,521 所",
        "中央値との差": "-5,397 所",
        "年度": "2014 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "193 所",
        "前年比": "3.2 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "6149 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-12,596 所",
        "中央値との差": "-5,472 所",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "77 所",
        "前年比": "1.27 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "5996 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-12,749 所",
        "中央値との差": "-5,625 所",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "28 所",
        "前年比": "0.47 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "5860 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-12,885 所",
        "中央値との差": "-5,761 所",
        "年度": "2014 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "-33 所",
        "前年比": "-0.56 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "5354 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-13,391 所",
        "中央値との差": "-6,267 所",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "島根県 ",
        "前年差": "103 所",
        "前年比": "1.96 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "5064 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,681 所",
        "中央値との差": "-6,557 所",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "-27 所",
        "前年比": "-0.53 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "4935 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-13,810 所",
        "中央値との差": "-6,686 所",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "-97 所",
        "前年比": "-1.93 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "4054 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,691 所",
        "中央値との差": "-7,567 所",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "39 所",
        "前年比": "0.97 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "110278 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "91,503 所",
        "中央値との差": "98,572 所",
        "年度": "2016 年",
        "割合": "12.5 %",
        "full_name": "東京都 ",
        "前年差": "-603 所",
        "前年比": "-0.54 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "65918 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "47,143 所",
        "中央値との差": "54,212 所",
        "年度": "2016 年",
        "割合": "7.47 %",
        "full_name": "大阪府 ",
        "前年差": "-973 所",
        "前年比": "-1.45 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "55756 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "36,981 所",
        "中央値との差": "44,050 所",
        "年度": "2016 年",
        "割合": "6.32 %",
        "full_name": "愛知県 ",
        "前年差": "121 所",
        "前年比": "0.22 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "52265 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "33,490 所",
        "中央値との差": "40,559 所",
        "年度": "2016 年",
        "割合": "5.92 %",
        "full_name": "神奈川県 ",
        "前年差": "-89 所",
        "前年比": "-0.17 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "42460 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "23,685 所",
        "中央値との差": "30,754 所",
        "年度": "2016 年",
        "割合": "4.81 %",
        "full_name": "埼玉県 ",
        "前年差": "329 所",
        "前年比": "0.78 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "36969 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "18,194 所",
        "中央値との差": "25,263 所",
        "年度": "2016 年",
        "割合": "4.19 %",
        "full_name": "北海道 ",
        "前年差": "456 所",
        "前年比": "1.25 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "36672 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "17,897 所",
        "中央値との差": "24,966 所",
        "年度": "2016 年",
        "割合": "4.16 %",
        "full_name": "福岡県 ",
        "前年差": "133 所",
        "前年比": "0.36 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "34305 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "15,530 所",
        "中央値との差": "22,599 所",
        "年度": "2016 年",
        "割合": "3.89 %",
        "full_name": "千葉県 ",
        "前年差": "524 所",
        "前年比": "1.55 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "34138 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "15,363 所",
        "中央値との差": "22,432 所",
        "年度": "2016 年",
        "割合": "3.87 %",
        "full_name": "兵庫県 ",
        "前年差": "-216 所",
        "前年比": "-0.63 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "27076 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,301 所",
        "中央値との差": "15,370 所",
        "年度": "2016 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "-40 所",
        "前年比": "-0.15 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "20741 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,966 所",
        "中央値との差": "9,035 所",
        "年度": "2016 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "293 所",
        "前年比": "1.43 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "19427 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "652 所",
        "中央値との差": "7,721 所",
        "年度": "2016 年",
        "割合": "2.2 %",
        "full_name": "茨城県 ",
        "前年差": "-191 所",
        "前年比": "-0.97 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "17696 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,079 所",
        "中央値との差": "5,990 所",
        "年度": "2016 年",
        "割合": "2.01 %",
        "full_name": "宮城県 ",
        "前年差": "373 所",
        "前年比": "2.15 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "17352 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-1,423 所",
        "中央値との差": "5,646 所",
        "年度": "2016 年",
        "割合": "1.97 %",
        "full_name": "新潟県 ",
        "前年差": "130 所",
        "前年比": "0.75 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "17185 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-1,590 所",
        "中央値との差": "5,479 所",
        "年度": "2016 年",
        "割合": "1.95 %",
        "full_name": "京都府 ",
        "前年差": "-248 所",
        "前年比": "-1.42 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "15166 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-3,609 所",
        "中央値との差": "3,460 所",
        "年度": "2016 年",
        "割合": "1.72 %",
        "full_name": "長野県 ",
        "前年差": "-88 所",
        "前年比": "-0.58 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "15092 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,683 所",
        "中央値との差": "3,386 所",
        "年度": "2016 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-77 所",
        "前年比": "-0.51 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "14077 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-4,698 所",
        "中央値との差": "2,371 所",
        "年度": "2016 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "103 所",
        "前年比": "0.74 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "13907 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-4,868 所",
        "中央値との差": "2,201 所",
        "年度": "2016 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "346 所",
        "前年比": "2.55 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "13693 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-5,082 所",
        "中央値との差": "1,987 所",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "174 所",
        "前年比": "1.29 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "13411 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-5,364 所",
        "中央値との差": "1,705 所",
        "年度": "2016 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "-48 所",
        "前年比": "-0.36 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "12365 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-6,410 所",
        "中央値との差": "659 所",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "-39 所",
        "前年比": "-0.31 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "11886 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-6,889 所",
        "中央値との差": "180 所",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "-135 所",
        "前年比": "-1.12 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "11706 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-7,069 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "85 所",
        "前年比": "0.73 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "9877 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-8,898 所",
        "中央値との差": "-1,829 所",
        "年度": "2016 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "112 所",
        "前年比": "1.15 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "9772 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-9,003 所",
        "中央値との差": "-1,934 所",
        "年度": "2016 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "63 所",
        "前年比": "0.65 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "9521 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-9,254 所",
        "中央値との差": "-2,185 所",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "岩手県 ",
        "前年差": "84 所",
        "前年比": "0.89 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "9350 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-9,425 所",
        "中央値との差": "-2,356 所",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "60 所",
        "前年比": "0.65 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "9278 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-9,497 所",
        "中央値との差": "-2,428 所",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "135 所",
        "前年比": "1.48 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "9076 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-9,699 所",
        "中央値との差": "-2,630 所",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "9061 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-9,714 所",
        "中央値との差": "-2,645 所",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "196 所",
        "前年比": "2.21 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "8955 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-9,820 所",
        "中央値との差": "-2,751 所",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "82 所",
        "前年比": "0.92 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "8349 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-10,426 所",
        "中央値との差": "-3,357 所",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "72 所",
        "前年比": "0.87 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "8005 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-10,770 所",
        "中央値との差": "-3,701 所",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "28 所",
        "前年比": "0.35 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "7989 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-10,786 所",
        "中央値との差": "-3,717 所",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "72 所",
        "前年比": "0.91 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "7961 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-10,814 所",
        "中央値との差": "-3,745 所",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "-61 所",
        "前年比": "-0.76 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "7330 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-11,445 所",
        "中央値との差": "-4,376 所",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "-17 所",
        "前年比": "-0.23 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "7309 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-11,466 所",
        "中央値との差": "-4,397 所",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "9 所",
        "前年比": "0.12 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "7096 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-11,679 所",
        "中央値との差": "-4,610 所",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-50 所",
        "前年比": "-0.7 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "6292 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-12,483 所",
        "中央値との差": "-5,414 所",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "68 所",
        "前年比": "1.09 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "6258 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-12,517 所",
        "中央値との差": "-5,448 所",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "109 所",
        "前年比": "1.77 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "6120 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-12,655 所",
        "中央値との差": "-5,586 所",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "124 所",
        "前年比": "2.07 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "5911 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-12,864 所",
        "中央値との差": "-5,795 所",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "51 所",
        "前年比": "0.87 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "5206 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-13,569 所",
        "中央値との差": "-6,500 所",
        "年度": "2016 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "-148 所",
        "前年比": "-2.76 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "5101 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,674 所",
        "中央値との差": "-6,605 所",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "37 所",
        "前年比": "0.73 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "4967 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-13,808 所",
        "中央値との差": "-6,739 所",
        "年度": "2016 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "32 所",
        "前年比": "0.65 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "4112 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,663 所",
        "中央値との差": "-7,594 所",
        "年度": "2016 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "58 所",
        "前年比": "1.43 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "北海道", "福岡", "千葉", "兵庫", "静岡", "広島", "茨城", "宮城", "新潟", "京都", "長野", "岐阜", "群馬", "福島", "栃木", "岡山", "三重", "熊本", "鹿児島", "愛媛", "山口", "岩手", "長崎", "青森", "滋賀", "沖縄", "石川", "大分", "富山", "宮崎", "山形", "奈良", "秋田", "香川", "和歌山", "福井", "佐賀", "山梨", "島根", "徳島", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 18902,
        "全国": 888379,
        "北海道": 37606,
        "青森": 9538,
        "岩手": 9276,
        "宮城": 16789,
        "秋田": 7486,
        "山形": 8200,
        "福島": 14032,
        "茨城": 19886,
        "栃木": 14018,
        "群馬": 14483,
        "埼玉": 41778,
        "千葉": 33846,
        "東京": 112149,
        "神奈川": 50676,
        "新潟": 17784,
        "富山": 8235,
        "石川": 9104,
        "福井": 6390,
        "山梨": 6034,
        "長野": 15467,
        "岐阜": 15366,
        "静岡": 27699,
        "愛知": 55264,
        "三重": 12467,
        "滋賀": 8812,
        "京都": 17697,
        "大阪": 67768,
        "兵庫": 34931,
        "奈良": 7352,
        "和歌山": 6210,
        "鳥取": 4119,
        "島根": 5357,
        "岡山": 13606,
        "広島": 21080,
        "山口": 9970,
        "徳島": 5216,
        "香川": 7283,
        "愛媛": 10043,
        "高知": 5048,
        "福岡": 35943,
        "佐賀": 6183,
        "長崎": 9476,
        "熊本": 12303,
        "大分": 8458,
        "宮崎": 7900,
        "鹿児島": 11647,
        "沖縄": 8404
      },
      {
        "year": 2011,
        "平均": 18086,
        "全国": 850020,
        "北海道": 35530,
        "青森": 8933,
        "岩手": 8851,
        "宮城": 15788,
        "秋田": 7264,
        "山形": 7870,
        "福島": 12722,
        "茨城": 19003,
        "栃木": 13327,
        "群馬": 13603,
        "埼玉": 40433,
        "千葉": 32475,
        "東京": 105796,
        "神奈川": 49342,
        "新潟": 17041,
        "富山": 7917,
        "石川": 8644,
        "福井": 6072,
        "山梨": 5893,
        "長野": 14794,
        "岐阜": 14706,
        "静岡": 26442,
        "愛知": 53729,
        "三重": 12047,
        "滋賀": 8676,
        "京都": 16851,
        "大阪": 63904,
        "兵庫": 33161,
        "奈良": 7035,
        "和歌山": 6031,
        "鳥取": 4015,
        "島根": 5251,
        "岡山": 12924,
        "広島": 20070,
        "山口": 9574,
        "徳島": 5091,
        "香川": 6931,
        "愛媛": 9814,
        "高知": 5032,
        "福岡": 34558,
        "佐賀": 5968,
        "長崎": 9230,
        "熊本": 11920,
        "大分": 8123,
        "宮崎": 7799,
        "鹿児島": 11445,
        "沖縄": 8395
      },
      {
        "year": 2014,
        "平均": 18745,
        "全国": 881001,
        "北海道": 36513,
        "青森": 9143,
        "岩手": 9437,
        "宮城": 17323,
        "秋田": 7300,
        "山形": 8022,
        "福島": 13561,
        "茨城": 19618,
        "栃木": 13519,
        "群馬": 13974,
        "埼玉": 42131,
        "千葉": 33781,
        "東京": 110881,
        "神奈川": 52354,
        "新潟": 17222,
        "富山": 7977,
        "石川": 8873,
        "福井": 6149,
        "山梨": 5860,
        "長野": 15254,
        "岐阜": 15169,
        "静岡": 27116,
        "愛知": 55635,
        "三重": 12404,
        "滋賀": 9076,
        "京都": 17433,
        "大阪": 66891,
        "兵庫": 34354,
        "奈良": 7347,
        "和歌山": 6224,
        "鳥取": 4054,
        "島根": 5354,
        "岡山": 13459,
        "広島": 20448,
        "山口": 9709,
        "徳島": 5064,
        "香川": 7146,
        "愛媛": 9765,
        "高知": 4935,
        "福岡": 36539,
        "佐賀": 5996,
        "長崎": 9290,
        "熊本": 12021,
        "大分": 8277,
        "宮崎": 7917,
        "鹿児島": 11621,
        "沖縄": 8865
      },
      {
        "year": 2016,
        "平均": 18775,
        "全国": 882437,
        "北海道": 36969,
        "青森": 9278,
        "岩手": 9521,
        "宮城": 17696,
        "秋田": 7309,
        "山形": 7961,
        "福島": 13907,
        "茨城": 19427,
        "栃木": 13693,
        "群馬": 14077,
        "埼玉": 42460,
        "千葉": 34305,
        "東京": 110278,
        "神奈川": 52265,
        "新潟": 17352,
        "富山": 8005,
        "石川": 8955,
        "福井": 6258,
        "山梨": 5911,
        "長野": 15166,
        "岐阜": 15092,
        "静岡": 27076,
        "愛知": 55756,
        "三重": 12365,
        "滋賀": 9076,
        "京都": 17185,
        "大阪": 65918,
        "兵庫": 34138,
        "奈良": 7330,
        "和歌山": 6292,
        "鳥取": 4112,
        "島根": 5206,
        "岡山": 13411,
        "広島": 20741,
        "山口": 9772,
        "徳島": 5101,
        "香川": 7096,
        "愛媛": 9877,
        "高知": 4967,
        "福岡": 36672,
        "佐賀": 6120,
        "長崎": 9350,
        "熊本": 11886,
        "大分": 8349,
        "宮崎": 7989,
        "鹿児島": 11706,
        "沖縄": 9061
      }
    ]
  }
}
);
}
