export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210805",
      "cat01_jp": "C210805_事業所数（民営）従業者50～99人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "所",
      "value": "14617",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14617",
      "value_min": "423",
      "value_all_max": "14617",
      "value_all_min": "419",
      "allPro": "14.32",
      "areaPro": "100",
      "mean": "2172",
      "median": "1214",
      "mean_dif": "12445",
      "median_dif": "13403",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）従業者50～99人",
      "title_full": "事業所数（民営）従業者50～99人",
      "title_link": "事業所数（民営）従業者50～99人",
      "title_txt": "事業所数（民営）従業者50～99人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,172 所<br>全国 102,097 所",
      "sum1": "全国では102,097所で、平均は2,172所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [14617, 8119, 6427, 540, 473, 423],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210805",
      "cat01_jp": "C210805_事業所数（民営）従業者50～99人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "13282",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13282",
      "value_min": "419",
      "value_all_max": "14617",
      "value_all_min": "419",
      "allPro": "13.76",
      "areaPro": "90.6",
      "mean": "2053",
      "median": "1084",
      "mean_dif": "11229",
      "median_dif": "12198",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-1340",
      "last_pro": "-9.13",
      "title": "事業所数（民営）従業者50～99人",
      "title_full": "事業所数（民営）従業者50～99人",
      "title_link": "事業所数（民営）従業者50～99人",
      "title_txt": "事業所数（民営）従業者50～99人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,053 所<br>全国 96,498 所",
      "sum1": "全国では96,498所で、平均は2,053所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [13282, 7610, 6121, 510, 479, 419],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210805",
      "cat01_jp": "C210805_事業所数（民営）従業者50～99人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "14293",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14293",
      "value_min": "456",
      "value_all_max": "14617",
      "value_all_min": "419",
      "allPro": "14.11",
      "areaPro": "97.72",
      "mean": "2156",
      "median": "1144",
      "mean_dif": "12137",
      "median_dif": "13149",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "1010",
      "last_pro": "7.61",
      "title": "事業所数（民営）従業者50～99人",
      "title_full": "事業所数（民営）従業者50～99人",
      "title_link": "事業所数（民営）従業者50～99人",
      "title_txt": "事業所数（民営）従業者50～99人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,156 所<br>全国 101,321 所",
      "sum1": "全国では101,321所で、平均は2,156所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [14293, 8078, 6401, 515, 492, 456],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210805",
      "cat01_jp": "C210805_事業所数（民営）従業者50～99人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "14177",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14177",
      "value_min": "421",
      "value_all_max": "14617",
      "value_all_min": "419",
      "allPro": "14.12",
      "areaPro": "96.9",
      "mean": "2137",
      "median": "1130",
      "mean_dif": "12040",
      "median_dif": "13047",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-116",
      "last_pro": "-0.81",
      "title": "事業所数（民営）従業者50～99人",
      "title_full": "事業所数（民営）従業者50～99人",
      "title_link": "事業所数（民営）従業者50～99人",
      "title_txt": "事業所数（民営）従業者50～99人",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,137 所<br>全国 100,428 所",
      "sum1": "全国では100,428所で、平均は2,137所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [14177, 7991, 6446, 508, 501, 421],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14617,
          "n2": 100,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 14.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8119,
          "n2": 54.23,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6427,
          "n2": 42.32,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 6.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5804,
          "n2": 37.93,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4735,
          "n2": 30.4,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4240,
          "n2": 26.91,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4100,
          "n2": 25.93,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4055,
          "n2": 25.61,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3801,
          "n2": 23.82,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3316,
          "n2": 20.4,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2371,
          "n2": 13.75,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2269,
          "n2": 13.03,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1973,
          "n2": 10.95,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1951,
          "n2": 10.79,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1808,
          "n2": 9.78,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1754,
          "n2": 9.4,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1661,
          "n2": 8.75,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1632,
          "n2": 8.54,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1576,
          "n2": 8.15,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1576,
          "n2": 8.15,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1557,
          "n2": 8.02,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1438,
          "n2": 7.18,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1252,
          "n2": 5.87,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1214,
          "n2": 5.6,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1099,
          "n2": 4.79,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1087,
          "n2": 4.7,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1078,
          "n2": 4.64,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1024,
          "n2": 4.26,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 998,
          "n2": 4.08,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 984,
          "n2": 3.98,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 957,
          "n2": 3.79,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 955,
          "n2": 3.78,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 945,
          "n2": 3.7,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 887,
          "n2": 3.3,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 861,
          "n2": 3.11,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 844,
          "n2": 2.99,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 840,
          "n2": 2.97,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 799,
          "n2": 2.68,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 785,
          "n2": 2.58,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 712,
          "n2": 2.06,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 687,
          "n2": 1.89,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 671,
          "n2": 1.77,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 649,
          "n2": 1.62,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 553,
          "n2": 0.94,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 540,
          "n2": 0.85,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 473,
          "n2": 0.38,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 423,
          "n2": 0.03,
          "n3": "所",
          "n4": 14617
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13282,
          "n2": 90.6,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 13.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7610,
          "n2": 50.65,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": -509,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6121,
          "n2": 40.16,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 6.34,
          "n2": "%"
        },
        "dif": {
          "n1": -306,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5502,
          "n2": 35.8,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -302,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4534,
          "n2": 28.98,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": -201,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4009,
          "n2": 25.29,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": -231,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3872,
          "n2": 24.32,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": -228,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3764,
          "n2": 23.56,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -291,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3570,
          "n2": 22.19,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -231,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3057,
          "n2": 18.58,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -259,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2286,
          "n2": 13.15,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -85,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2188,
          "n2": 12.46,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -81,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1940,
          "n2": 10.71,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1859,
          "n2": 10.14,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -92,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1712,
          "n2": 9.11,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -96,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1701,
          "n2": 9.03,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -53,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1605,
          "n2": 8.35,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1604,
          "n2": 8.35,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -57,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1528,
          "n2": 7.81,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -48,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1491,
          "n2": 7.55,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -66,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1445,
          "n2": 7.23,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -131,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1353,
          "n2": 6.58,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -85,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1180,
          "n2": 5.36,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -72,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1084,
          "n2": 4.68,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -130,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1044,
          "n2": 4.4,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1040,
          "n2": 4.37,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -59,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1014,
          "n2": 4.19,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -73,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 977,
          "n2": 3.93,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -47,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 966,
          "n2": 3.85,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 961,
          "n2": 3.82,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 926,
          "n2": 3.57,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 923,
          "n2": 3.55,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 904,
          "n2": 3.42,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -51,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 894,
          "n2": 3.35,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -63,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 815,
          "n2": 2.79,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 814,
          "n2": 2.78,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -47,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 772,
          "n2": 2.49,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 762,
          "n2": 2.42,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 760,
          "n2": 2.4,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 713,
          "n2": 2.07,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 687,
          "n2": 1.89,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 656,
          "n2": 1.67,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 631,
          "n2": 1.49,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 534,
          "n2": 0.81,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 510,
          "n2": 0.64,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 0.42,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 419,
          "n2": 0,
          "n3": "所",
          "n4": 13282
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.95,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14293,
          "n2": 97.72,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 14.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1010,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8078,
          "n2": 53.94,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 7.97,
          "n2": "%"
        },
        "dif": {
          "n1": 468,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6401,
          "n2": 42.13,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 6.32,
          "n2": "%"
        },
        "dif": {
          "n1": 280,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5919,
          "n2": 38.74,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": 417,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4713,
          "n2": 30.24,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 4.65,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4123,
          "n2": 26.09,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 114,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4034,
          "n2": 25.46,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 162,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3997,
          "n2": 25.2,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": 233,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3883,
          "n2": 24.4,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3122,
          "n2": 19.04,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2357,
          "n2": 13.65,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2260,
          "n2": 12.97,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1969,
          "n2": 10.92,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 110,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1956,
          "n2": 10.83,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1894,
          "n2": 10.39,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 182,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1695,
          "n2": 8.99,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 91,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1695,
          "n2": 8.99,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1633,
          "n2": 8.55,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1597,
          "n2": 8.3,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1575,
          "n2": 8.14,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1527,
          "n2": 7.8,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 82,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1440,
          "n2": 7.19,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1227,
          "n2": 5.69,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1144,
          "n2": 5.11,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1130,
          "n2": 5.01,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1072,
          "n2": 4.6,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1050,
          "n2": 4.44,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1033,
          "n2": 4.32,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 985,
          "n2": 3.99,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 950,
          "n2": 3.74,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 950,
          "n2": 3.74,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 949,
          "n2": 3.73,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 949,
          "n2": 3.73,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 906,
          "n2": 3.43,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 867,
          "n2": 3.16,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 846,
          "n2": 3.01,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 829,
          "n2": 2.89,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 796,
          "n2": 2.66,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 776,
          "n2": 2.51,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 684,
          "n2": 1.87,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 671,
          "n2": 1.77,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 670,
          "n2": 1.77,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -43,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 664,
          "n2": 1.73,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 549,
          "n2": 0.92,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 515,
          "n2": 0.68,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 492,
          "n2": 0.51,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 456,
          "n2": 0.26,
          "n3": "所",
          "n4": 14293
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14177,
          "n2": 96.9,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 14.12,
          "n2": "%"
        },
        "dif": {
          "n1": -116,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7991,
          "n2": 53.33,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": -87,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6446,
          "n2": 42.45,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 6.42,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5894,
          "n2": 38.56,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4651,
          "n2": 29.81,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4028,
          "n2": 25.42,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4026,
          "n2": 25.4,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4022,
          "n2": 25.38,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3877,
          "n2": 24.36,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3080,
          "n2": 18.74,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2356,
          "n2": 13.64,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2266,
          "n2": 13.01,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1970,
          "n2": 10.92,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1931,
          "n2": 10.65,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1880,
          "n2": 10.29,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1663,
          "n2": 8.76,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1659,
          "n2": 8.73,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1576,
          "n2": 8.15,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -57,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1569,
          "n2": 8.1,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1567,
          "n2": 8.09,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1564,
          "n2": 8.06,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1460,
          "n2": 7.33,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1157,
          "n2": 5.2,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -70,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1130,
          "n2": 5.01,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1098,
          "n2": 4.78,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1073,
          "n2": 4.61,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1048,
          "n2": 4.43,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1029,
          "n2": 4.3,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 987,
          "n2": 4,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 960,
          "n2": 3.81,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 946,
          "n2": 3.71,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 929,
          "n2": 3.59,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 925,
          "n2": 3.56,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 842,
          "n2": 2.98,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 834,
          "n2": 2.92,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -72,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 827,
          "n2": 2.87,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 785,
          "n2": 2.58,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 782,
          "n2": 2.56,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -47,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 775,
          "n2": 2.51,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 700,
          "n2": 1.98,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 678,
          "n2": 1.82,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 675,
          "n2": 1.8,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 656,
          "n2": 1.67,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 509,
          "n2": 0.63,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 508,
          "n2": 0.63,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 501,
          "n2": 0.58,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 421,
          "n2": 0.01,
          "n3": "所",
          "n4": 14177
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.68,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "14617 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,445 所",
        "中央値との差": "13,403 所",
        "年度": "2009 年",
        "割合": "14.32 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "8119 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,947 所",
        "中央値との差": "6,905 所",
        "年度": "2009 年",
        "割合": "7.95 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6427 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "4,255 所",
        "中央値との差": "5,213 所",
        "年度": "2009 年",
        "割合": "6.29 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "5804 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,632 所",
        "中央値との差": "4,590 所",
        "年度": "2009 年",
        "割合": "5.68 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "4735 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,563 所",
        "中央値との差": "3,521 所",
        "年度": "2009 年",
        "割合": "4.64 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "4240 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,068 所",
        "中央値との差": "3,026 所",
        "年度": "2009 年",
        "割合": "4.15 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "4100 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,928 所",
        "中央値との差": "2,886 所",
        "年度": "2009 年",
        "割合": "4.02 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "4055 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,883 所",
        "中央値との差": "2,841 所",
        "年度": "2009 年",
        "割合": "3.97 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "3801 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,629 所",
        "中央値との差": "2,587 所",
        "年度": "2009 年",
        "割合": "3.72 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3316 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,144 所",
        "中央値との差": "2,102 所",
        "年度": "2009 年",
        "割合": "3.25 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2371 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "199 所",
        "中央値との差": "1,157 所",
        "年度": "2009 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "2269 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "97 所",
        "中央値との差": "1,055 所",
        "年度": "2009 年",
        "割合": "2.22 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "1973 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-199 所",
        "中央値との差": "759 所",
        "年度": "2009 年",
        "割合": "1.93 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "1951 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-221 所",
        "中央値との差": "737 所",
        "年度": "2009 年",
        "割合": "1.91 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "1808 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-364 所",
        "中央値との差": "594 所",
        "年度": "2009 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "1754 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-418 所",
        "中央値との差": "540 所",
        "年度": "2009 年",
        "割合": "1.72 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "1661 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-511 所",
        "中央値との差": "447 所",
        "年度": "2009 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "1632 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-540 所",
        "中央値との差": "418 所",
        "年度": "2009 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "1576 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-596 所",
        "中央値との差": "362 所",
        "年度": "2009 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "1576 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-596 所",
        "中央値との差": "362 所",
        "年度": "2009 年",
        "割合": "1.54 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "1557 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-615 所",
        "中央値との差": "343 所",
        "年度": "2009 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "1438 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-734 所",
        "中央値との差": "224 所",
        "年度": "2009 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "1252 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-920 所",
        "中央値との差": "38 所",
        "年度": "2009 年",
        "割合": "1.23 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1214 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-958 所",
        "中央値との差": "0 所",
        "年度": "2009 年",
        "割合": "1.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "1099 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-1,073 所",
        "中央値との差": "-115 所",
        "年度": "2009 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "1087 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-1,085 所",
        "中央値との差": "-127 所",
        "年度": "2009 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "1078 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,094 所",
        "中央値との差": "-136 所",
        "年度": "2009 年",
        "割合": "1.06 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "1024 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-1,148 所",
        "中央値との差": "-190 所",
        "年度": "2009 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "998 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-1,174 所",
        "中央値との差": "-216 所",
        "年度": "2009 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "984 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,188 所",
        "中央値との差": "-230 所",
        "年度": "2009 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "957 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-1,215 所",
        "中央値との差": "-257 所",
        "年度": "2009 年",
        "割合": "0.94 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "955 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-1,217 所",
        "中央値との差": "-259 所",
        "年度": "2009 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "945 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-1,227 所",
        "中央値との差": "-269 所",
        "年度": "2009 年",
        "割合": "0.93 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "887 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-1,285 所",
        "中央値との差": "-327 所",
        "年度": "2009 年",
        "割合": "0.87 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "861 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-1,311 所",
        "中央値との差": "-353 所",
        "年度": "2009 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "844 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-1,328 所",
        "中央値との差": "-370 所",
        "年度": "2009 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "840 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-1,332 所",
        "中央値との差": "-374 所",
        "年度": "2009 年",
        "割合": "0.82 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "799 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-1,373 所",
        "中央値との差": "-415 所",
        "年度": "2009 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "785 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,387 所",
        "中央値との差": "-429 所",
        "年度": "2009 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "712 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-1,460 所",
        "中央値との差": "-502 所",
        "年度": "2009 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "687 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-1,485 所",
        "中央値との差": "-527 所",
        "年度": "2009 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "671 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,501 所",
        "中央値との差": "-543 所",
        "年度": "2009 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "649 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,523 所",
        "中央値との差": "-565 所",
        "年度": "2009 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "553 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,619 所",
        "中央値との差": "-661 所",
        "年度": "2009 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "540 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-1,632 所",
        "中央値との差": "-674 所",
        "年度": "2009 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "473 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1,699 所",
        "中央値との差": "-741 所",
        "年度": "2009 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "423 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,749 所",
        "中央値との差": "-791 所",
        "年度": "2009 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "13282 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "11,229 所",
        "中央値との差": "12,198 所",
        "年度": "2011 年",
        "割合": "13.76 %",
        "full_name": "東京都 ",
        "前年差": "-1,340 所",
        "前年比": "-9.13 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7610 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,557 所",
        "中央値との差": "6,526 所",
        "年度": "2011 年",
        "割合": "7.89 %",
        "full_name": "大阪府 ",
        "前年差": "-509 所",
        "前年比": "-6.27 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6121 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "4,068 所",
        "中央値との差": "5,037 所",
        "年度": "2011 年",
        "割合": "6.34 %",
        "full_name": "愛知県 ",
        "前年差": "-306 所",
        "前年比": "-4.76 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "5502 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,449 所",
        "中央値との差": "4,418 所",
        "年度": "2011 年",
        "割合": "5.7 %",
        "full_name": "神奈川県 ",
        "前年差": "-302 所",
        "前年比": "-5.2 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "4534 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,481 所",
        "中央値との差": "3,450 所",
        "年度": "2011 年",
        "割合": "4.7 %",
        "full_name": "埼玉県 ",
        "前年差": "-201 所",
        "前年比": "-4.24 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "4009 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,956 所",
        "中央値との差": "2,925 所",
        "年度": "2011 年",
        "割合": "4.15 %",
        "full_name": "北海道 ",
        "前年差": "-231 所",
        "前年比": "-5.45 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "3872 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,819 所",
        "中央値との差": "2,788 所",
        "年度": "2011 年",
        "割合": "4.01 %",
        "full_name": "兵庫県 ",
        "前年差": "-228 所",
        "前年比": "-5.56 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "3764 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,711 所",
        "中央値との差": "2,680 所",
        "年度": "2011 年",
        "割合": "3.9 %",
        "full_name": "福岡県 ",
        "前年差": "-291 所",
        "前年比": "-7.18 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "3570 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,517 所",
        "中央値との差": "2,486 所",
        "年度": "2011 年",
        "割合": "3.7 %",
        "full_name": "千葉県 ",
        "前年差": "-231 所",
        "前年比": "-6.08 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3057 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,004 所",
        "中央値との差": "1,973 所",
        "年度": "2011 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "-259 所",
        "前年比": "-7.81 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2286 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "233 所",
        "中央値との差": "1,202 所",
        "年度": "2011 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "-85 所",
        "前年比": "-3.58 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "2188 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "135 所",
        "中央値との差": "1,104 所",
        "年度": "2011 年",
        "割合": "2.27 %",
        "full_name": "茨城県 ",
        "前年差": "-81 所",
        "前年比": "-3.57 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "1940 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-113 所",
        "中央値との差": "856 所",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "新潟県 ",
        "前年差": "-33 所",
        "前年比": "-1.67 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "1859 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-194 所",
        "中央値との差": "775 所",
        "年度": "2011 年",
        "割合": "1.93 %",
        "full_name": "京都府 ",
        "前年差": "-92 所",
        "前年比": "-4.72 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "1712 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-341 所",
        "中央値との差": "628 所",
        "年度": "2011 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "-96 所",
        "前年比": "-5.31 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "1701 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-352 所",
        "中央値との差": "617 所",
        "年度": "2011 年",
        "割合": "1.76 %",
        "full_name": "長野県 ",
        "前年差": "-53 所",
        "前年比": "-3.02 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1605 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-448 所",
        "中央値との差": "521 所",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "岐阜県 ",
        "前年差": "-27 所",
        "前年比": "-1.65 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "1604 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-449 所",
        "中央値との差": "520 所",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-57 所",
        "前年比": "-3.43 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "1528 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-525 所",
        "中央値との差": "444 所",
        "年度": "2011 年",
        "割合": "1.58 %",
        "full_name": "岡山県 ",
        "前年差": "-48 所",
        "前年比": "-3.05 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "1491 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-562 所",
        "中央値との差": "407 所",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "-66 所",
        "前年比": "-4.24 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "1445 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-608 所",
        "中央値との差": "361 所",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "-131 所",
        "前年比": "-8.31 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "1353 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-700 所",
        "中央値との差": "269 所",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "-85 所",
        "前年比": "-5.91 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "1180 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-873 所",
        "中央値との差": "96 所",
        "年度": "2011 年",
        "割合": "1.22 %",
        "full_name": "熊本県 ",
        "前年差": "-72 所",
        "前年比": "-5.75 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1084 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-969 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-130 所",
        "前年比": "-10.71 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "1044 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-1,009 所",
        "中央値との差": "-40 所",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "愛媛県 ",
        "前年差": "-34 所",
        "前年比": "-3.15 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1040 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1,013 所",
        "中央値との差": "-44 所",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "-59 所",
        "前年比": "-5.37 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "1014 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-1,039 所",
        "中央値との差": "-70 所",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "-73 所",
        "前年比": "-6.72 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "977 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-1,076 所",
        "中央値との差": "-107 所",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "-47 所",
        "前年比": "-4.59 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "966 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-1,087 所",
        "中央値との差": "-118 所",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "富山県 ",
        "前年差": "-32 所",
        "前年比": "-3.21 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "961 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,092 所",
        "中央値との差": "-123 所",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "-23 所",
        "前年比": "-2.34 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "926 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,127 所",
        "中央値との差": "-158 所",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "-19 所",
        "前年比": "-2.01 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "923 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-1,130 所",
        "中央値との差": "-161 所",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "36 所",
        "前年比": "4.06 %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "904 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-1,149 所",
        "中央値との差": "-180 所",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "-51 所",
        "前年比": "-5.34 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "894 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-1,159 所",
        "中央値との差": "-190 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "-63 所",
        "前年比": "-6.58 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "815 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-1,238 所",
        "中央値との差": "-269 所",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "-29 所",
        "前年比": "-3.44 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "814 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-1,239 所",
        "中央値との差": "-270 所",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "-47 所",
        "前年比": "-5.46 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "772 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-1,281 所",
        "中央値との差": "-312 所",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "奈良県 ",
        "前年差": "-68 所",
        "前年比": "-8.1 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "762 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-1,291 所",
        "中央値との差": "-322 所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "-23 所",
        "前年比": "-2.93 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "760 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-1,293 所",
        "中央値との差": "-324 所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-39 所",
        "前年比": "-4.88 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "713 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-1,340 所",
        "中央値との差": "-371 所",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "1 所",
        "前年比": "0.14 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "687 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-1,366 所",
        "中央値との差": "-397 所",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "656 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,397 所",
        "中央値との差": "-428 所",
        "年度": "2011 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "-15 所",
        "前年比": "-2.24 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "631 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,422 所",
        "中央値との差": "-453 所",
        "年度": "2011 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "-18 所",
        "前年比": "-2.77 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "534 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,519 所",
        "中央値との差": "-550 所",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "-19 所",
        "前年比": "-3.44 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "510 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-1,543 所",
        "中央値との差": "-574 所",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "-30 所",
        "前年比": "-5.56 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "479 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1,574 所",
        "中央値との差": "-605 所",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "6 所",
        "前年比": "1.27 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "419 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,634 所",
        "中央値との差": "-665 所",
        "年度": "2011 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "-4 所",
        "前年比": "-0.95 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "14293 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,137 所",
        "中央値との差": "13,149 所",
        "年度": "2014 年",
        "割合": "14.11 %",
        "full_name": "東京都 ",
        "前年差": "1,010 所",
        "前年比": "7.61 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "8078 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,922 所",
        "中央値との差": "6,934 所",
        "年度": "2014 年",
        "割合": "7.97 %",
        "full_name": "大阪府 ",
        "前年差": "468 所",
        "前年比": "6.15 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6401 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "4,245 所",
        "中央値との差": "5,257 所",
        "年度": "2014 年",
        "割合": "6.32 %",
        "full_name": "愛知県 ",
        "前年差": "280 所",
        "前年比": "4.57 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "5919 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,763 所",
        "中央値との差": "4,775 所",
        "年度": "2014 年",
        "割合": "5.84 %",
        "full_name": "神奈川県 ",
        "前年差": "417 所",
        "前年比": "7.58 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "4713 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,557 所",
        "中央値との差": "3,569 所",
        "年度": "2014 年",
        "割合": "4.65 %",
        "full_name": "埼玉県 ",
        "前年差": "179 所",
        "前年比": "3.95 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "4123 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,967 所",
        "中央値との差": "2,979 所",
        "年度": "2014 年",
        "割合": "4.07 %",
        "full_name": "北海道 ",
        "前年差": "114 所",
        "前年比": "2.84 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "4034 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,878 所",
        "中央値との差": "2,890 所",
        "年度": "2014 年",
        "割合": "3.98 %",
        "full_name": "兵庫県 ",
        "前年差": "162 所",
        "前年比": "4.18 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "3997 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,841 所",
        "中央値との差": "2,853 所",
        "年度": "2014 年",
        "割合": "3.94 %",
        "full_name": "福岡県 ",
        "前年差": "233 所",
        "前年比": "6.19 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "3883 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,727 所",
        "中央値との差": "2,739 所",
        "年度": "2014 年",
        "割合": "3.83 %",
        "full_name": "千葉県 ",
        "前年差": "313 所",
        "前年比": "8.77 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3122 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "966 所",
        "中央値との差": "1,978 所",
        "年度": "2014 年",
        "割合": "3.08 %",
        "full_name": "静岡県 ",
        "前年差": "65 所",
        "前年比": "2.13 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2357 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "201 所",
        "中央値との差": "1,213 所",
        "年度": "2014 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "71 所",
        "前年比": "3.11 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "2260 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "104 所",
        "中央値との差": "1,116 所",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "茨城県 ",
        "前年差": "72 所",
        "前年比": "3.29 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1969 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-187 所",
        "中央値との差": "825 所",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "110 所",
        "前年比": "5.92 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1956 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-200 所",
        "中央値との差": "812 所",
        "年度": "2014 年",
        "割合": "1.93 %",
        "full_name": "新潟県 ",
        "前年差": "16 所",
        "前年比": "0.82 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1894 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-262 所",
        "中央値との差": "750 所",
        "年度": "2014 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "182 所",
        "前年比": "10.63 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "1695 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-461 所",
        "中央値との差": "551 所",
        "年度": "2014 年",
        "割合": "1.67 %",
        "full_name": "群馬県 ",
        "前年差": "91 所",
        "前年比": "5.67 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "1695 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-461 所",
        "中央値との差": "551 所",
        "年度": "2014 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "-6 所",
        "前年比": "-0.35 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1633 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-523 所",
        "中央値との差": "489 所",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "28 所",
        "前年比": "1.74 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "1597 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-559 所",
        "中央値との差": "453 所",
        "年度": "2014 年",
        "割合": "1.58 %",
        "full_name": "岡山県 ",
        "前年差": "69 所",
        "前年比": "4.52 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "1575 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-581 所",
        "中央値との差": "431 所",
        "年度": "2014 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "84 所",
        "前年比": "5.63 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "1527 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-629 所",
        "中央値との差": "383 所",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "福島県 ",
        "前年差": "82 所",
        "前年比": "5.67 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "1440 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-716 所",
        "中央値との差": "296 所",
        "年度": "2014 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "87 所",
        "前年比": "6.43 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "1227 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-929 所",
        "中央値との差": "83 所",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "47 所",
        "前年比": "3.98 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1144 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-1,012 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "60 所",
        "前年比": "5.54 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "1130 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,026 所",
        "中央値との差": "-14 所",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "滋賀県 ",
        "前年差": "116 所",
        "前年比": "11.44 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "1072 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-1,084 所",
        "中央値との差": "-72 所",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "愛媛県 ",
        "前年差": "28 所",
        "前年比": "2.68 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1050 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,106 所",
        "中央値との差": "-94 所",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "10 所",
        "前年比": "0.96 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "1033 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-1,123 所",
        "中央値との差": "-111 所",
        "年度": "2014 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "56 所",
        "前年比": "5.73 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "985 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-1,171 所",
        "中央値との差": "-159 所",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "59 所",
        "前年比": "6.37 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "950 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-1,206 所",
        "中央値との差": "-194 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "青森県 ",
        "前年差": "56 所",
        "前年比": "6.26 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "950 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-1,206 所",
        "中央値との差": "-194 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "-16 所",
        "前年比": "-1.66 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "949 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-1,207 所",
        "中央値との差": "-195 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "-12 所",
        "前年比": "-1.25 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "949 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-1,207 所",
        "中央値との差": "-195 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "沖縄県 ",
        "前年差": "26 所",
        "前年比": "2.82 %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "906 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,250 所",
        "中央値との差": "-238 所",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "2 所",
        "前年比": "0.22 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "867 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-1,289 所",
        "中央値との差": "-277 所",
        "年度": "2014 年",
        "割合": "0.86 %",
        "full_name": "大分県 ",
        "前年差": "53 所",
        "前年比": "6.51 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "846 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-1,310 所",
        "中央値との差": "-298 所",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "31 所",
        "前年比": "3.8 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "829 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-1,327 所",
        "中央値との差": "-315 所",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "奈良県 ",
        "前年差": "57 所",
        "前年比": "7.38 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "796 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-1,360 所",
        "中央値との差": "-348 所",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "36 所",
        "前年比": "4.74 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "776 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,380 所",
        "中央値との差": "-368 所",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "14 所",
        "前年比": "1.84 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "684 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-1,472 所",
        "中央値との差": "-460 所",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "53 所",
        "前年比": "8.4 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "671 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-1,485 所",
        "中央値との差": "-473 所",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "-16 所",
        "前年比": "-2.33 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "670 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,486 所",
        "中央値との差": "-474 所",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "-43 所",
        "前年比": "-6.03 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "664 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-1,492 所",
        "中央値との差": "-480 所",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "8 所",
        "前年比": "1.22 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "549 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,607 所",
        "中央値との差": "-595 所",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "15 所",
        "前年比": "2.81 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "515 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,641 所",
        "中央値との差": "-629 所",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "36 所",
        "前年比": "7.52 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "492 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,664 所",
        "中央値との差": "-652 所",
        "年度": "2014 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "-18 所",
        "前年比": "-3.53 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "456 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,700 所",
        "中央値との差": "-688 所",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "37 所",
        "前年比": "8.83 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "14177 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,040 所",
        "中央値との差": "13,047 所",
        "年度": "2016 年",
        "割合": "14.12 %",
        "full_name": "東京都 ",
        "前年差": "-116 所",
        "前年比": "-0.81 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7991 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,854 所",
        "中央値との差": "6,861 所",
        "年度": "2016 年",
        "割合": "7.96 %",
        "full_name": "大阪府 ",
        "前年差": "-87 所",
        "前年比": "-1.08 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6446 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "4,309 所",
        "中央値との差": "5,316 所",
        "年度": "2016 年",
        "割合": "6.42 %",
        "full_name": "愛知県 ",
        "前年差": "45 所",
        "前年比": "0.7 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "5894 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,757 所",
        "中央値との差": "4,764 所",
        "年度": "2016 年",
        "割合": "5.87 %",
        "full_name": "神奈川県 ",
        "前年差": "-25 所",
        "前年比": "-0.42 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "4651 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,514 所",
        "中央値との差": "3,521 所",
        "年度": "2016 年",
        "割合": "4.63 %",
        "full_name": "埼玉県 ",
        "前年差": "-62 所",
        "前年比": "-1.32 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "4028 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "1,891 所",
        "中央値との差": "2,898 所",
        "年度": "2016 年",
        "割合": "4.01 %",
        "full_name": "兵庫県 ",
        "前年差": "-6 所",
        "前年比": "-0.15 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "4026 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "1,889 所",
        "中央値との差": "2,896 所",
        "年度": "2016 年",
        "割合": "4.01 %",
        "full_name": "北海道 ",
        "前年差": "-97 所",
        "前年比": "-2.35 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "4022 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,885 所",
        "中央値との差": "2,892 所",
        "年度": "2016 年",
        "割合": "4 %",
        "full_name": "福岡県 ",
        "前年差": "25 所",
        "前年比": "0.63 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "3877 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,740 所",
        "中央値との差": "2,747 所",
        "年度": "2016 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "-6 所",
        "前年比": "-0.15 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3080 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "943 所",
        "中央値との差": "1,950 所",
        "年度": "2016 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "-42 所",
        "前年比": "-1.35 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2356 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "219 所",
        "中央値との差": "1,226 所",
        "年度": "2016 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "-1 所",
        "前年比": "-0.04 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "2266 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "129 所",
        "中央値との差": "1,136 所",
        "年度": "2016 年",
        "割合": "2.26 %",
        "full_name": "茨城県 ",
        "前年差": "6 所",
        "前年比": "0.27 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1970 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-167 所",
        "中央値との差": "840 所",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "1 所",
        "前年比": "0.05 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1931 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-206 所",
        "中央値との差": "801 所",
        "年度": "2016 年",
        "割合": "1.92 %",
        "full_name": "新潟県 ",
        "前年差": "-25 所",
        "前年比": "-1.28 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1880 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-257 所",
        "中央値との差": "750 所",
        "年度": "2016 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "-14 所",
        "前年比": "-0.74 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "1663 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-474 所",
        "中央値との差": "533 所",
        "年度": "2016 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-32 所",
        "前年比": "-1.89 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "1659 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-478 所",
        "中央値との差": "529 所",
        "年度": "2016 年",
        "割合": "1.65 %",
        "full_name": "長野県 ",
        "前年差": "-36 所",
        "前年比": "-2.12 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1576 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-561 所",
        "中央値との差": "446 所",
        "年度": "2016 年",
        "割合": "1.57 %",
        "full_name": "岐阜県 ",
        "前年差": "-57 所",
        "前年比": "-3.49 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "1569 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-568 所",
        "中央値との差": "439 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "-28 所",
        "前年比": "-1.75 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "1567 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-570 所",
        "中央値との差": "437 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "40 所",
        "前年比": "2.62 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "1564 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-573 所",
        "中央値との差": "434 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "栃木県 ",
        "前年差": "-11 所",
        "前年比": "-0.7 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "1460 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-677 所",
        "中央値との差": "330 所",
        "年度": "2016 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "20 所",
        "前年比": "1.39 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "1157 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-980 所",
        "中央値との差": "27 所",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "熊本県 ",
        "前年差": "-70 所",
        "前年比": "-5.7 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1130 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-1,007 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14 所",
        "前年比": "-1.22 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "1098 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,039 所",
        "中央値との差": "-32 所",
        "年度": "2016 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "-32 所",
        "前年比": "-2.83 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "1073 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-1,064 所",
        "中央値との差": "-57 所",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "1 所",
        "前年比": "0.09 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1048 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,089 所",
        "中央値との差": "-82 所",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "-2 所",
        "前年比": "-0.19 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "1029 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-1,108 所",
        "中央値との差": "-101 所",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "-4 所",
        "前年比": "-0.39 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "987 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-1,150 所",
        "中央値との差": "-143 所",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "38 所",
        "前年比": "4 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "960 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,177 所",
        "中央値との差": "-170 所",
        "年度": "2016 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "11 所",
        "前年比": "1.16 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "946 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-1,191 所",
        "中央値との差": "-184 所",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "-4 所",
        "前年比": "-0.42 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "929 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-1,208 所",
        "中央値との差": "-201 所",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "長崎県 ",
        "前年差": "-56 所",
        "前年比": "-5.69 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "925 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,212 所",
        "中央値との差": "-205 所",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "-25 所",
        "前年比": "-2.63 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "842 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-1,295 所",
        "中央値との差": "-288 所",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "-25 所",
        "前年比": "-2.88 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "834 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-1,303 所",
        "中央値との差": "-296 所",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "-72 所",
        "前年比": "-7.95 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "827 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-1,310 所",
        "中央値との差": "-303 所",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "-19 所",
        "前年比": "-2.25 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "785 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-1,352 所",
        "中央値との差": "-345 所",
        "年度": "2016 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "-11 所",
        "前年比": "-1.38 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "782 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-1,355 所",
        "中央値との差": "-348 所",
        "年度": "2016 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "-47 所",
        "前年比": "-5.67 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "775 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,362 所",
        "中央値との差": "-355 所",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "-1 所",
        "前年比": "-0.13 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "700 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-1,437 所",
        "中央値との差": "-430 所",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "36 所",
        "前年比": "5.42 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "678 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-1,459 所",
        "中央値との差": "-452 所",
        "年度": "2016 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "7 所",
        "前年比": "1.04 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "675 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,462 所",
        "中央値との差": "-455 所",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "5 所",
        "前年比": "0.75 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "656 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,481 所",
        "中央値との差": "-474 所",
        "年度": "2016 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "-28 所",
        "前年比": "-4.09 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "509 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-1,628 所",
        "中央値との差": "-621 所",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "-6 所",
        "前年比": "-1.17 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "508 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-1,629 所",
        "中央値との差": "-622 所",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "-41 所",
        "前年比": "-7.47 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "501 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,636 所",
        "中央値との差": "-629 所",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "9 所",
        "前年比": "1.83 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "421 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,716 所",
        "中央値との差": "-709 所",
        "年度": "2016 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "-35 所",
        "前年比": "-7.68 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "兵庫", "北海道", "福岡", "千葉", "静岡", "広島", "茨城", "京都", "新潟", "宮城", "群馬", "長野", "岐阜", "岡山", "福島", "栃木", "三重", "熊本", "鹿児島", "滋賀", "愛媛", "山口", "岩手", "沖縄", "石川", "富山", "長崎", "青森", "大分", "山形", "香川", "宮崎", "奈良", "秋田", "福井", "和歌山", "山梨", "佐賀", "高知", "徳島", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 2172,
        "全国": 102097,
        "北海道": 4240,
        "青森": 957,
        "岩手": 1024,
        "宮城": 1808,
        "秋田": 785,
        "山形": 955,
        "福島": 1576,
        "茨城": 2269,
        "栃木": 1557,
        "群馬": 1661,
        "埼玉": 4735,
        "千葉": 3801,
        "東京": 14617,
        "神奈川": 5804,
        "新潟": 1973,
        "富山": 998,
        "石川": 984,
        "福井": 671,
        "山梨": 712,
        "長野": 1754,
        "岐阜": 1632,
        "静岡": 3316,
        "愛知": 6427,
        "三重": 1438,
        "滋賀": 1087,
        "京都": 1951,
        "大阪": 8119,
        "兵庫": 4100,
        "奈良": 840,
        "和歌山": 687,
        "鳥取": 423,
        "島根": 540,
        "岡山": 1576,
        "広島": 2371,
        "山口": 1099,
        "徳島": 553,
        "香川": 844,
        "愛媛": 1078,
        "高知": 473,
        "福岡": 4055,
        "佐賀": 649,
        "長崎": 945,
        "熊本": 1252,
        "大分": 861,
        "宮崎": 799,
        "鹿児島": 1214,
        "沖縄": 887
      },
      {
        "year": 2011,
        "平均": 2053,
        "全国": 96498,
        "北海道": 4009,
        "青森": 894,
        "岩手": 977,
        "宮城": 1712,
        "秋田": 762,
        "山形": 904,
        "福島": 1445,
        "茨城": 2188,
        "栃木": 1491,
        "群馬": 1604,
        "埼玉": 4534,
        "千葉": 3570,
        "東京": 13282,
        "神奈川": 5502,
        "新潟": 1940,
        "富山": 966,
        "石川": 961,
        "福井": 656,
        "山梨": 713,
        "長野": 1701,
        "岐阜": 1605,
        "静岡": 3057,
        "愛知": 6121,
        "三重": 1353,
        "滋賀": 1014,
        "京都": 1859,
        "大阪": 7610,
        "兵庫": 3872,
        "奈良": 772,
        "和歌山": 687,
        "鳥取": 419,
        "島根": 510,
        "岡山": 1528,
        "広島": 2286,
        "山口": 1040,
        "徳島": 534,
        "香川": 815,
        "愛媛": 1044,
        "高知": 479,
        "福岡": 3764,
        "佐賀": 631,
        "長崎": 926,
        "熊本": 1180,
        "大分": 814,
        "宮崎": 760,
        "鹿児島": 1084,
        "沖縄": 923
      },
      {
        "year": 2014,
        "平均": 2156,
        "全国": 101321,
        "北海道": 4123,
        "青森": 950,
        "岩手": 1033,
        "宮城": 1894,
        "秋田": 776,
        "山形": 906,
        "福島": 1527,
        "茨城": 2260,
        "栃木": 1575,
        "群馬": 1695,
        "埼玉": 4713,
        "千葉": 3883,
        "東京": 14293,
        "神奈川": 5919,
        "新潟": 1956,
        "富山": 950,
        "石川": 949,
        "福井": 664,
        "山梨": 670,
        "長野": 1695,
        "岐阜": 1633,
        "静岡": 3122,
        "愛知": 6401,
        "三重": 1440,
        "滋賀": 1130,
        "京都": 1969,
        "大阪": 8078,
        "兵庫": 4034,
        "奈良": 829,
        "和歌山": 671,
        "鳥取": 456,
        "島根": 492,
        "岡山": 1597,
        "広島": 2357,
        "山口": 1050,
        "徳島": 549,
        "香川": 846,
        "愛媛": 1072,
        "高知": 515,
        "福岡": 3997,
        "佐賀": 684,
        "長崎": 985,
        "熊本": 1227,
        "大分": 867,
        "宮崎": 796,
        "鹿児島": 1144,
        "沖縄": 949
      },
      {
        "year": 2016,
        "平均": 2137,
        "全国": 100428,
        "北海道": 4026,
        "青森": 925,
        "岩手": 1029,
        "宮城": 1880,
        "秋田": 775,
        "山形": 834,
        "福島": 1567,
        "茨城": 2266,
        "栃木": 1564,
        "群馬": 1663,
        "埼玉": 4651,
        "千葉": 3877,
        "東京": 14177,
        "神奈川": 5894,
        "新潟": 1931,
        "富山": 946,
        "石川": 960,
        "福井": 700,
        "山梨": 675,
        "長野": 1659,
        "岐阜": 1576,
        "静岡": 3080,
        "愛知": 6446,
        "三重": 1460,
        "滋賀": 1098,
        "京都": 1970,
        "大阪": 7991,
        "兵庫": 4028,
        "奈良": 782,
        "和歌山": 678,
        "鳥取": 421,
        "島根": 501,
        "岡山": 1569,
        "広島": 2356,
        "山口": 1048,
        "徳島": 508,
        "香川": 827,
        "愛媛": 1073,
        "高知": 509,
        "福岡": 4022,
        "佐賀": 656,
        "長崎": 929,
        "熊本": 1157,
        "大分": 842,
        "宮崎": 785,
        "鹿児島": 1130,
        "沖縄": 987
      }
    ]
  }
}
);
}
