export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210832",
      "cat01_jp": "C210832_事業所数（民営）（農業，林業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "3415",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "3415",
      "value_min": "105",
      "value_all_max": "3658",
      "value_all_min": "105",
      "allPro": "12.95",
      "areaPro": "93.16",
      "mean": "561",
      "median": "495",
      "mean_dif": "2850",
      "median_dif": "2920",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）（農業，林業）",
      "title_full": "事業所数（民営）（農業，林業）",
      "title_link": "事業所数（民営）（農業，林業）",
      "title_txt": "事業所数（民営）（農業，林業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 561 所<br>全国 26,370 所",
      "sum1": "全国では26,370所で、平均は561所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "山梨県", "和歌山県", "奈良県"],
      "rank123_val": [3415, 1271, 1126, 213, 177, 105],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "yamanashi_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210832",
      "cat01_jp": "C210832_事業所数（民営）（農業，林業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "3658",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "3658",
      "value_min": "133",
      "value_all_max": "3658",
      "value_all_min": "105",
      "allPro": "12.47",
      "areaPro": "100",
      "mean": "624",
      "median": "560",
      "mean_dif": "3030",
      "median_dif": "3100",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "243",
      "last_pro": "7.12",
      "title": "事業所数（民営）（農業，林業）",
      "title_full": "事業所数（民営）（農業，林業）",
      "title_link": "事業所数（民営）（農業，林業）",
      "title_txt": "事業所数（民営）（農業，林業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 624 所<br>全国 29,342 所",
      "sum1": "全国では29,342所で、平均は624所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "高知県", "和歌山県", "奈良県"],
      "rank123_val": [3658, 1358, 1176, 275, 193, 133],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "kochi_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210832",
      "cat01_jp": "C210832_事業所数（民営）（農業，林業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "3633",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "3633",
      "value_min": "123",
      "value_all_max": "3658",
      "value_all_min": "105",
      "allPro": "12.46",
      "areaPro": "99.3",
      "mean": "620",
      "median": "553",
      "mean_dif": "3010",
      "median_dif": "3080",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2016",
      "last_dif": "-25",
      "last_pro": "-0.68",
      "title": "事業所数（民営）（農業，林業）",
      "title_full": "事業所数（民営）（農業，林業）",
      "title_link": "事業所数（民営）（農業，林業）",
      "title_txt": "事業所数（民営）（農業，林業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 620 所<br>全国 29,156 所",
      "sum1": "全国では29,156所で、平均は620所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "新潟県", "高知県", "和歌山県", "奈良県"],
      "rank123_val": [3633, 1346, 1165, 272, 209, 123],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "niigata_symbol.png", "kochi_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3415,
          "n2": 93.16,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 12.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1271,
          "n2": 32.82,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1126,
          "n2": 28.74,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 993,
          "n2": 24.99,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 880,
          "n2": 21.81,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 852,
          "n2": 21.02,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 794,
          "n2": 19.39,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 781,
          "n2": 19.03,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 781,
          "n2": 19.03,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 759,
          "n2": 18.41,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 638,
          "n2": 15,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 610,
          "n2": 14.21,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 609,
          "n2": 14.19,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 585,
          "n2": 13.51,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 582,
          "n2": 13.43,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 557,
          "n2": 12.72,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 556,
          "n2": 12.69,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 555,
          "n2": 12.67,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 539,
          "n2": 12.22,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 527,
          "n2": 11.88,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 527,
          "n2": 11.88,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 520,
          "n2": 11.68,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 497,
          "n2": 11.03,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 495,
          "n2": 10.98,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 452,
          "n2": 9.77,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 443,
          "n2": 9.51,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 439,
          "n2": 9.4,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 429,
          "n2": 9.12,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 404,
          "n2": 8.42,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 373,
          "n2": 7.54,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 331,
          "n2": 6.36,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 328,
          "n2": 6.28,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 326,
          "n2": 6.22,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 320,
          "n2": 6.05,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 304,
          "n2": 5.6,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 299,
          "n2": 5.46,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 283,
          "n2": 5.01,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 4.78,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 252,
          "n2": 4.14,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 244,
          "n2": 3.91,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 244,
          "n2": 3.91,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 235,
          "n2": 3.66,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 3.55,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 214,
          "n2": 3.07,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 213,
          "n2": 3.04,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 2.03,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 0,
          "n3": "所",
          "n4": 3415
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3658,
          "n2": 100,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 12.47,
          "n2": "%"
        },
        "dif": {
          "n1": 243,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1358,
          "n2": 35.27,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1176,
          "n2": 30.14,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1080,
          "n2": 27.44,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 965,
          "n2": 24.2,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 904,
          "n2": 22.49,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 855,
          "n2": 21.11,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 827,
          "n2": 20.32,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 798,
          "n2": 19.5,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 793,
          "n2": 19.36,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 724,
          "n2": 17.42,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 18.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 703,
          "n2": 16.83,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 118,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 20.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 680,
          "n2": 16.18,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 662,
          "n2": 15.68,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 80,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 656,
          "n2": 15.51,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 622,
          "n2": 14.55,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 615,
          "n2": 14.35,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 16.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 615,
          "n2": 14.35,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 610,
          "n2": 14.21,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 607,
          "n2": 14.13,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 110,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 22.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 597,
          "n2": 13.85,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 596,
          "n2": 13.82,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 566,
          "n2": 12.97,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 560,
          "n2": 12.81,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 537,
          "n2": 12.16,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 94,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 21.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 486,
          "n2": 10.72,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 481,
          "n2": 10.58,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 474,
          "n2": 10.39,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 70,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 467,
          "n2": 10.19,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 429,
          "n2": 9.12,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 15.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 413,
          "n2": 8.67,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 26.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 7.74,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 15.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 371,
          "n2": 7.49,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 24.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 371,
          "n2": 7.49,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 31.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 7.29,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 360,
          "n2": 7.18,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 18.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 340,
          "n2": 6.61,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 311,
          "n2": 5.8,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 301,
          "n2": 5.52,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 40.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 296,
          "n2": 5.38,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 21.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 290,
          "n2": 5.21,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 15.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 4.98,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 32.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 281,
          "n2": 4.95,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 280,
          "n2": 4.93,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 4.78,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 193,
          "n2": 2.48,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 133,
          "n2": 0.79,
          "n3": "所",
          "n4": 3658
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 26.67,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3633,
          "n2": 99.3,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 12.46,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1346,
          "n2": 34.93,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1165,
          "n2": 29.83,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1079,
          "n2": 27.41,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 950,
          "n2": 23.78,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 929,
          "n2": 23.19,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 806,
          "n2": 19.73,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -49,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 797,
          "n2": 19.48,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 794,
          "n2": 19.39,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 789,
          "n2": 19.25,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 719,
          "n2": 17.28,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 716,
          "n2": 17.2,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 675,
          "n2": 16.04,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 661,
          "n2": 15.65,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 631,
          "n2": 14.8,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 624,
          "n2": 14.61,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 624,
          "n2": 14.61,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -38,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 607,
          "n2": 14.13,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 601,
          "n2": 13.96,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 597,
          "n2": 13.85,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 579,
          "n2": 13.34,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 574,
          "n2": 13.2,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 13.17,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 553,
          "n2": 12.61,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 545,
          "n2": 12.38,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 486,
          "n2": 10.72,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 465,
          "n2": 10.13,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 101,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 27.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 463,
          "n2": 10.08,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 455,
          "n2": 9.85,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 435,
          "n2": 9.29,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 432,
          "n2": 9.2,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 404,
          "n2": 8.42,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 371,
          "n2": 7.49,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 7.29,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 356,
          "n2": 7.06,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 354,
          "n2": 7.01,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 353,
          "n2": 6.98,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 316,
          "n2": 5.94,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 311,
          "n2": 5.8,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 294,
          "n2": 5.32,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 286,
          "n2": 5.09,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 286,
          "n2": 5.09,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 280,
          "n2": 4.93,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 274,
          "n2": 4.76,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 4.7,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 2.93,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 123,
          "n2": 0.51,
          "n3": "所",
          "n4": 3633
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s01",
        "val": "3415 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "2850 所",
        "中央値との差": "2920 所",
        "年度": "2011 年",
        "割合": "12.95 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1271 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "710 所",
        "中央値との差": "776 所",
        "年度": "2011 年",
        "割合": "4.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1126 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "565 所",
        "中央値との差": "631 所",
        "年度": "2011 年",
        "割合": "4.27 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "993 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "432 所",
        "中央値との差": "498 所",
        "年度": "2011 年",
        "割合": "3.77 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s12",
        "val": "880 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "319 所",
        "中央値との差": "385 所",
        "年度": "2011 年",
        "割合": "3.34 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s45",
        "val": "852 ",
        "short_name": "宮崎 ",
        "順位": "6 位",
        "平均との差": "291 所",
        "中央値との差": "357 所",
        "年度": "2011 年",
        "割合": "3.23 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "794 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "233 所",
        "中央値との差": "299 所",
        "年度": "2011 年",
        "割合": "3.01 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "781 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "220 所",
        "中央値との差": "286 所",
        "年度": "2011 年",
        "割合": "2.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "781 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "220 所",
        "中央値との差": "286 所",
        "年度": "2011 年",
        "割合": "2.96 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "759 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "198 所",
        "中央値との差": "264 所",
        "年度": "2011 年",
        "割合": "2.88 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s40",
        "val": "638 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "77 所",
        "中央値との差": "143 所",
        "年度": "2011 年",
        "割合": "2.42 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s44",
        "val": "610 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "49 所",
        "中央値との差": "115 所",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "609 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "48 所",
        "中央値との差": "114 所",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "585 ",
        "short_name": "秋田 ",
        "順位": "14 位",
        "平均との差": "24 所",
        "中央値との差": "90 所",
        "年度": "2011 年",
        "割合": "2.22 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s14",
        "val": "582 ",
        "short_name": "神奈川 ",
        "順位": "15 位",
        "平均との差": "21 所",
        "中央値との差": "87 所",
        "年度": "2011 年",
        "割合": "2.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s10",
        "val": "557 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-4 所",
        "中央値との差": "62 所",
        "年度": "2011 年",
        "割合": "2.11 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "556 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-5 所",
        "中央値との差": "61 所",
        "年度": "2011 年",
        "割合": "2.11 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "555 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-6 所",
        "中央値との差": "60 所",
        "年度": "2011 年",
        "割合": "2.1 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s11",
        "val": "539 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "-22 所",
        "中央値との差": "44 所",
        "年度": "2011 年",
        "割合": "2.04 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s02",
        "val": "527 ",
        "short_name": "青森 ",
        "順位": "20 位",
        "平均との差": "-34 所",
        "中央値との差": "32 所",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s22",
        "val": "527 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-34 所",
        "中央値との差": "32 所",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "520 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-41 所",
        "中央値との差": "25 所",
        "年度": "2011 年",
        "割合": "1.97 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s28",
        "val": "497 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-64 所",
        "中央値との差": "2 所",
        "年度": "2011 年",
        "割合": "1.88 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "495 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-66 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.88 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "452 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-109 所",
        "中央値との差": "-43 所",
        "年度": "2011 年",
        "割合": "1.71 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "443 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-118 所",
        "中央値との差": "-52 所",
        "年度": "2011 年",
        "割合": "1.68 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s13",
        "val": "439 ",
        "short_name": "東京 ",
        "順位": "27 位",
        "平均との差": "-122 所",
        "中央値との差": "-56 所",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s06",
        "val": "429 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-132 所",
        "中央値との差": "-66 所",
        "年度": "2011 年",
        "割合": "1.63 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "404 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "-157 所",
        "中央値との差": "-91 所",
        "年度": "2011 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "373 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-188 所",
        "中央値との差": "-122 所",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "331 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-230 所",
        "中央値との差": "-164 所",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "328 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-233 所",
        "中央値との差": "-167 所",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "326 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-235 所",
        "中央値との差": "-169 所",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "320 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-241 所",
        "中央値との差": "-175 所",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "304 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-257 所",
        "中央値との差": "-191 所",
        "年度": "2011 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "299 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-262 所",
        "中央値との差": "-196 所",
        "年度": "2011 年",
        "割合": "1.13 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "283 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-278 所",
        "中央値との差": "-212 所",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "275 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-286 所",
        "中央値との差": "-220 所",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s26",
        "val": "252 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-309 所",
        "中央値との差": "-243 所",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s18",
        "val": "244 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-317 所",
        "中央値との差": "-251 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s27",
        "val": "244 ",
        "short_name": "大阪 ",
        "順位": "40 位",
        "平均との差": "-317 所",
        "中央値との差": "-251 所",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "235 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-326 所",
        "中央値との差": "-260 所",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "231 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-330 所",
        "中央値との差": "-264 所",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "214 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-347 所",
        "中央値との差": "-281 所",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "213 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-348 所",
        "中央値との差": "-282 所",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "177 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-384 所",
        "中央値との差": "-318 所",
        "年度": "2011 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "105 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-456 所",
        "中央値との差": "-390 所",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "3658 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "3030 所",
        "中央値との差": "3100 所",
        "年度": "2014 年",
        "割合": "12.47 %",
        "full_name": "北海道 ",
        "前年差": "243 所",
        "前年比": "7.12 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1358 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "734 所",
        "中央値との差": "798 所",
        "年度": "2014 年",
        "割合": "4.63 %",
        "full_name": "鹿児島県 ",
        "前年差": "87 所",
        "前年比": "6.85 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1176 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "552 所",
        "中央値との差": "616 所",
        "年度": "2014 年",
        "割合": "4.01 %",
        "full_name": "新潟県 ",
        "前年差": "50 所",
        "前年比": "4.44 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1080 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "456 所",
        "中央値との差": "520 所",
        "年度": "2014 年",
        "割合": "3.68 %",
        "full_name": "長野県 ",
        "前年差": "87 所",
        "前年比": "8.76 %",
        "isval": "s20"
      },
      {
        "State": "s12",
        "val": "965 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "341 所",
        "中央値との差": "405 所",
        "年度": "2014 年",
        "割合": "3.29 %",
        "full_name": "千葉県 ",
        "前年差": "85 所",
        "前年比": "9.66 %",
        "isval": "s12"
      },
      {
        "State": "s45",
        "val": "904 ",
        "short_name": "宮崎 ",
        "順位": "6 位",
        "平均との差": "280 所",
        "中央値との差": "344 所",
        "年度": "2014 年",
        "割合": "3.08 %",
        "full_name": "宮崎県 ",
        "前年差": "52 所",
        "前年比": "6.1 %",
        "isval": "s45"
      },
      {
        "State": "s23",
        "val": "855 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "231 所",
        "中央値との差": "295 所",
        "年度": "2014 年",
        "割合": "2.91 %",
        "full_name": "愛知県 ",
        "前年差": "74 所",
        "前年比": "9.48 %",
        "isval": "s23"
      },
      {
        "State": "s08",
        "val": "827 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "203 所",
        "中央値との差": "267 所",
        "年度": "2014 年",
        "割合": "2.82 %",
        "full_name": "茨城県 ",
        "前年差": "33 所",
        "前年比": "4.16 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "798 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "174 所",
        "中央値との差": "238 所",
        "年度": "2014 年",
        "割合": "2.72 %",
        "full_name": "熊本県 ",
        "前年差": "39 所",
        "前年比": "5.14 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "793 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "169 所",
        "中央値との差": "233 所",
        "年度": "2014 年",
        "割合": "2.7 %",
        "full_name": "岩手県 ",
        "前年差": "12 所",
        "前年比": "1.54 %",
        "isval": "s03"
      },
      {
        "State": "s34",
        "val": "724 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "100 所",
        "中央値との差": "164 所",
        "年度": "2014 年",
        "割合": "2.47 %",
        "full_name": "広島県 ",
        "前年差": "115 所",
        "前年比": "18.88 %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "703 ",
        "short_name": "秋田 ",
        "順位": "12 位",
        "平均との差": "79 所",
        "中央値との差": "143 所",
        "年度": "2014 年",
        "割合": "2.4 %",
        "full_name": "秋田県 ",
        "前年差": "118 所",
        "前年比": "20.17 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "680 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "56 所",
        "中央値との差": "120 所",
        "年度": "2014 年",
        "割合": "2.32 %",
        "full_name": "福岡県 ",
        "前年差": "42 所",
        "前年比": "6.58 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "662 ",
        "short_name": "神奈川 ",
        "順位": "14 位",
        "平均との差": "38 所",
        "中央値との差": "102 所",
        "年度": "2014 年",
        "割合": "2.26 %",
        "full_name": "神奈川県 ",
        "前年差": "80 所",
        "前年比": "13.75 %",
        "isval": "s14"
      },
      {
        "State": "s44",
        "val": "656 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "32 所",
        "中央値との差": "96 所",
        "年度": "2014 年",
        "割合": "2.24 %",
        "full_name": "大分県 ",
        "前年差": "46 所",
        "前年比": "7.54 %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "622 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-2 所",
        "中央値との差": "62 所",
        "年度": "2014 年",
        "割合": "2.12 %",
        "full_name": "群馬県 ",
        "前年差": "65 所",
        "前年比": "11.67 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "615 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-9 所",
        "中央値との差": "55 所",
        "年度": "2014 年",
        "割合": "2.1 %",
        "full_name": "青森県 ",
        "前年差": "88 所",
        "前年比": "16.7 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "615 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-9 所",
        "中央値との差": "55 所",
        "年度": "2014 年",
        "割合": "2.1 %",
        "full_name": "岐阜県 ",
        "前年差": "59 所",
        "前年比": "10.61 %",
        "isval": "s21"
      },
      {
        "State": "s11",
        "val": "610 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "-14 所",
        "中央値との差": "50 所",
        "年度": "2014 年",
        "割合": "2.08 %",
        "full_name": "埼玉県 ",
        "前年差": "71 所",
        "前年比": "13.17 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "607 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "-17 所",
        "中央値との差": "47 所",
        "年度": "2014 年",
        "割合": "2.07 %",
        "full_name": "兵庫県 ",
        "前年差": "110 所",
        "前年比": "22.13 %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "597 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-27 所",
        "中央値との差": "37 所",
        "年度": "2014 年",
        "割合": "2.03 %",
        "full_name": "福島県 ",
        "前年差": "42 所",
        "前年比": "7.57 %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "596 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "-28 所",
        "中央値との差": "36 所",
        "年度": "2014 年",
        "割合": "2.03 %",
        "full_name": "静岡県 ",
        "前年差": "69 所",
        "前年比": "13.09 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "566 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-58 所",
        "中央値との差": "6 所",
        "年度": "2014 年",
        "割合": "1.93 %",
        "full_name": "栃木県 ",
        "前年差": "46 所",
        "前年比": "8.85 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "560 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-64 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "宮城県 ",
        "前年差": "65 所",
        "前年比": "13.13 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "537 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-87 所",
        "中央値との差": "-23 所",
        "年度": "2014 年",
        "割合": "1.83 %",
        "full_name": "三重県 ",
        "前年差": "94 所",
        "前年比": "21.22 %",
        "isval": "s24"
      },
      {
        "State": "s13",
        "val": "486 ",
        "short_name": "東京 ",
        "順位": "26 位",
        "平均との差": "-138 所",
        "中央値との差": "-74 所",
        "年度": "2014 年",
        "割合": "1.66 %",
        "full_name": "東京都 ",
        "前年差": "47 所",
        "前年比": "10.71 %",
        "isval": "s13"
      },
      {
        "State": "s06",
        "val": "481 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-143 所",
        "中央値との差": "-79 所",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "山形県 ",
        "前年差": "52 所",
        "前年比": "12.12 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "474 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-150 所",
        "中央値との差": "-86 所",
        "年度": "2014 年",
        "割合": "1.62 %",
        "full_name": "岡山県 ",
        "前年差": "70 所",
        "前年比": "17.33 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "467 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-157 所",
        "中央値との差": "-93 所",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "愛媛県 ",
        "前年差": "15 所",
        "前年比": "3.32 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "429 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-195 所",
        "中央値との差": "-131 所",
        "年度": "2014 年",
        "割合": "1.46 %",
        "full_name": "富山県 ",
        "前年差": "56 所",
        "前年比": "15.01 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "413 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-211 所",
        "中央値との差": "-147 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "沖縄県 ",
        "前年差": "87 所",
        "前年比": "26.69 %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "380 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-244 所",
        "中央値との差": "-180 所",
        "年度": "2014 年",
        "割合": "1.3 %",
        "full_name": "山口県 ",
        "前年差": "52 所",
        "前年比": "15.85 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "371 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-253 所",
        "中央値との差": "-189 所",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "滋賀県 ",
        "前年差": "72 所",
        "前年比": "24.08 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "371 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-253 所",
        "中央値との差": "-189 所",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "香川県 ",
        "前年差": "88 所",
        "前年比": "31.1 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "364 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-260 所",
        "中央値との差": "-196 所",
        "年度": "2014 年",
        "割合": "1.24 %",
        "full_name": "島根県 ",
        "前年差": "33 所",
        "前年比": "9.97 %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "360 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-264 所",
        "中央値との差": "-200 所",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "56 所",
        "前年比": "18.42 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "340 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-284 所",
        "中央値との差": "-220 所",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "長崎県 ",
        "前年差": "20 所",
        "前年比": "6.25 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "311 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-313 所",
        "中央値との差": "-249 所",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "徳島県 ",
        "前年差": "36 所",
        "前年比": "13.09 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "301 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-323 所",
        "中央値との差": "-259 所",
        "年度": "2014 年",
        "割合": "1.03 %",
        "full_name": "鳥取県 ",
        "前年差": "87 所",
        "前年比": "40.65 %",
        "isval": "s31"
      },
      {
        "State": "s27",
        "val": "296 ",
        "short_name": "大阪 ",
        "順位": "40 位",
        "平均との差": "-328 所",
        "中央値との差": "-264 所",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "大阪府 ",
        "前年差": "52 所",
        "前年比": "21.31 %",
        "isval": "s27"
      },
      {
        "State": "s26",
        "val": "290 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-334 所",
        "中央値との差": "-270 所",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "京都府 ",
        "前年差": "38 所",
        "前年比": "15.08 %",
        "isval": "s26"
      },
      {
        "State": "s19",
        "val": "282 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-342 所",
        "中央値との差": "-278 所",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "山梨県 ",
        "前年差": "69 所",
        "前年比": "32.39 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "281 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-343 所",
        "中央値との差": "-279 所",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "佐賀県 ",
        "前年差": "46 所",
        "前年比": "19.57 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "280 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-344 所",
        "中央値との差": "-280 所",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "36 所",
        "前年比": "14.75 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "275 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-349 所",
        "中央値との差": "-285 所",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "44 所",
        "前年比": "19.05 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "193 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-431 所",
        "中央値との差": "-367 所",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "16 所",
        "前年比": "9.04 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "133 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-491 所",
        "中央値との差": "-427 所",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "奈良県 ",
        "前年差": "28 所",
        "前年比": "26.67 %",
        "isval": "s29"
      }
    ],
    "2016": [
      {
        "State": "s01",
        "val": "3633 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "3010 所",
        "中央値との差": "3080 所",
        "年度": "2016 年",
        "割合": "12.46 %",
        "full_name": "北海道 ",
        "前年差": "-25 所",
        "前年比": "-0.68 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "1346 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "726 所",
        "中央値との差": "793 所",
        "年度": "2016 年",
        "割合": "4.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "-12 所",
        "前年比": "-0.88 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "1165 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "545 所",
        "中央値との差": "612 所",
        "年度": "2016 年",
        "割合": "4 %",
        "full_name": "新潟県 ",
        "前年差": "-11 所",
        "前年比": "-0.94 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1079 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "459 所",
        "中央値との差": "526 所",
        "年度": "2016 年",
        "割合": "3.7 %",
        "full_name": "長野県 ",
        "前年差": "-1 所",
        "前年比": "-0.09 %",
        "isval": "s20"
      },
      {
        "State": "s12",
        "val": "950 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "330 所",
        "中央値との差": "397 所",
        "年度": "2016 年",
        "割合": "3.26 %",
        "full_name": "千葉県 ",
        "前年差": "-15 所",
        "前年比": "-1.55 %",
        "isval": "s12"
      },
      {
        "State": "s45",
        "val": "929 ",
        "short_name": "宮崎 ",
        "順位": "6 位",
        "平均との差": "309 所",
        "中央値との差": "376 所",
        "年度": "2016 年",
        "割合": "3.19 %",
        "full_name": "宮崎県 ",
        "前年差": "25 所",
        "前年比": "2.77 %",
        "isval": "s45"
      },
      {
        "State": "s23",
        "val": "806 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "186 所",
        "中央値との差": "253 所",
        "年度": "2016 年",
        "割合": "2.76 %",
        "full_name": "愛知県 ",
        "前年差": "-49 所",
        "前年比": "-5.73 %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "797 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "177 所",
        "中央値との差": "244 所",
        "年度": "2016 年",
        "割合": "2.73 %",
        "full_name": "熊本県 ",
        "前年差": "-1 所",
        "前年比": "-0.13 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "794 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "174 所",
        "中央値との差": "241 所",
        "年度": "2016 年",
        "割合": "2.72 %",
        "full_name": "茨城県 ",
        "前年差": "-33 所",
        "前年比": "-3.99 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "789 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "169 所",
        "中央値との差": "236 所",
        "年度": "2016 年",
        "割合": "2.71 %",
        "full_name": "岩手県 ",
        "前年差": "-4 所",
        "前年比": "-0.5 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "719 ",
        "short_name": "秋田 ",
        "順位": "11 位",
        "平均との差": "99 所",
        "中央値との差": "166 所",
        "年度": "2016 年",
        "割合": "2.47 %",
        "full_name": "秋田県 ",
        "前年差": "16 所",
        "前年比": "2.28 %",
        "isval": "s05"
      },
      {
        "State": "s34",
        "val": "716 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "96 所",
        "中央値との差": "163 所",
        "年度": "2016 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "-8 所",
        "前年比": "-1.1 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "675 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "55 所",
        "中央値との差": "122 所",
        "年度": "2016 年",
        "割合": "2.32 %",
        "full_name": "福岡県 ",
        "前年差": "-5 所",
        "前年比": "-0.74 %",
        "isval": "s40"
      },
      {
        "State": "s44",
        "val": "661 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "41 所",
        "中央値との差": "108 所",
        "年度": "2016 年",
        "割合": "2.27 %",
        "full_name": "大分県 ",
        "前年差": "5 所",
        "前年比": "0.76 %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "631 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "11 所",
        "中央値との差": "78 所",
        "年度": "2016 年",
        "割合": "2.16 %",
        "full_name": "岐阜県 ",
        "前年差": "16 所",
        "前年比": "2.6 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "624 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "4 所",
        "中央値との差": "71 所",
        "年度": "2016 年",
        "割合": "2.14 %",
        "full_name": "群馬県 ",
        "前年差": "2 所",
        "前年比": "0.32 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "624 ",
        "short_name": "神奈川 ",
        "順位": "16 位",
        "平均との差": "4 所",
        "中央値との差": "71 所",
        "年度": "2016 年",
        "割合": "2.14 %",
        "full_name": "神奈川県 ",
        "前年差": "-38 所",
        "前年比": "-5.74 %",
        "isval": "s14"
      },
      {
        "State": "s07",
        "val": "607 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-13 所",
        "中央値との差": "54 所",
        "年度": "2016 年",
        "割合": "2.08 %",
        "full_name": "福島県 ",
        "前年差": "10 所",
        "前年比": "1.68 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "601 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-19 所",
        "中央値との差": "48 所",
        "年度": "2016 年",
        "割合": "2.06 %",
        "full_name": "青森県 ",
        "前年差": "-14 所",
        "前年比": "-2.28 %",
        "isval": "s02"
      },
      {
        "State": "s28",
        "val": "597 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "-23 所",
        "中央値との差": "44 所",
        "年度": "2016 年",
        "割合": "2.05 %",
        "full_name": "兵庫県 ",
        "前年差": "-10 所",
        "前年比": "-1.65 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "579 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-41 所",
        "中央値との差": "26 所",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "静岡県 ",
        "前年差": "-17 所",
        "前年比": "-2.85 %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "574 ",
        "short_name": "埼玉 ",
        "順位": "22 位",
        "平均との差": "-46 所",
        "中央値との差": "21 所",
        "年度": "2016 年",
        "割合": "1.97 %",
        "full_name": "埼玉県 ",
        "前年差": "-36 所",
        "前年比": "-5.9 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "573 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-47 所",
        "中央値との差": "20 所",
        "年度": "2016 年",
        "割合": "1.97 %",
        "full_name": "栃木県 ",
        "前年差": "7 所",
        "前年比": "1.24 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "553 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-67 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "-7 所",
        "前年比": "-1.25 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "545 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-75 所",
        "中央値との差": "-8 所",
        "年度": "2016 年",
        "割合": "1.87 %",
        "full_name": "三重県 ",
        "前年差": "8 所",
        "前年比": "1.49 %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "486 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-134 所",
        "中央値との差": "-67 所",
        "年度": "2016 年",
        "割合": "1.67 %",
        "full_name": "山形県 ",
        "前年差": "5 所",
        "前年比": "1.04 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "465 ",
        "short_name": "島根 ",
        "順位": "27 位",
        "平均との差": "-155 所",
        "中央値との差": "-88 所",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "島根県 ",
        "前年差": "101 所",
        "前年比": "27.75 %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "463 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-157 所",
        "中央値との差": "-90 所",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "岡山県 ",
        "前年差": "-11 所",
        "前年比": "-2.32 %",
        "isval": "s33"
      },
      {
        "State": "s13",
        "val": "455 ",
        "short_name": "東京 ",
        "順位": "29 位",
        "平均との差": "-165 所",
        "中央値との差": "-98 所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "東京都 ",
        "前年差": "-31 所",
        "前年比": "-6.38 %",
        "isval": "s13"
      },
      {
        "State": "s38",
        "val": "435 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-185 所",
        "中央値との差": "-118 所",
        "年度": "2016 年",
        "割合": "1.49 %",
        "full_name": "愛媛県 ",
        "前年差": "-32 所",
        "前年比": "-6.85 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "432 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-188 所",
        "中央値との差": "-121 所",
        "年度": "2016 年",
        "割合": "1.48 %",
        "full_name": "富山県 ",
        "前年差": "3 所",
        "前年比": "0.7 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "404 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-216 所",
        "中央値との差": "-149 所",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "山口県 ",
        "前年差": "24 所",
        "前年比": "6.32 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "371 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-249 所",
        "中央値との差": "-182 所",
        "年度": "2016 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "-42 所",
        "前年比": "-10.17 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "364 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-256 所",
        "中央値との差": "-189 所",
        "年度": "2016 年",
        "割合": "1.25 %",
        "full_name": "香川県 ",
        "前年差": "-7 所",
        "前年比": "-1.89 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "356 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-264 所",
        "中央値との差": "-197 所",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "滋賀県 ",
        "前年差": "-15 所",
        "前年比": "-4.04 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "354 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-266 所",
        "中央値との差": "-199 所",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "14 所",
        "前年比": "4.12 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "353 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-267 所",
        "中央値との差": "-200 所",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "石川県 ",
        "前年差": "-7 所",
        "前年比": "-1.94 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "316 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-304 所",
        "中央値との差": "-237 所",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "福井県 ",
        "前年差": "36 所",
        "前年比": "12.86 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "311 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-309 所",
        "中央値との差": "-242 所",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "徳島県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "294 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-326 所",
        "中央値との差": "-259 所",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "鳥取県 ",
        "前年差": "-7 所",
        "前年比": "-2.33 %",
        "isval": "s31"
      },
      {
        "State": "s27",
        "val": "286 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-334 所",
        "中央値との差": "-267 所",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "大阪府 ",
        "前年差": "-10 所",
        "前年比": "-3.38 %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "286 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-334 所",
        "中央値との差": "-267 所",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "佐賀県 ",
        "前年差": "5 所",
        "前年比": "1.78 %",
        "isval": "s41"
      },
      {
        "State": "s26",
        "val": "280 ",
        "short_name": "京都 ",
        "順位": "43 位",
        "平均との差": "-340 所",
        "中央値との差": "-273 所",
        "年度": "2016 年",
        "割合": "0.96 %",
        "full_name": "京都府 ",
        "前年差": "-10 所",
        "前年比": "-3.45 %",
        "isval": "s26"
      },
      {
        "State": "s19",
        "val": "274 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-346 所",
        "中央値との差": "-279 所",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "-8 所",
        "前年比": "-2.84 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "272 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-348 所",
        "中央値との差": "-281 所",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "高知県 ",
        "前年差": "-3 所",
        "前年比": "-1.09 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "209 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-411 所",
        "中央値との差": "-344 所",
        "年度": "2016 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "16 所",
        "前年比": "8.29 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "123 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-497 所",
        "中央値との差": "-430 所",
        "年度": "2016 年",
        "割合": "0.42 %",
        "full_name": "奈良県 ",
        "前年差": "-10 所",
        "前年比": "-7.52 %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "長野", "千葉", "宮崎", "愛知", "熊本", "茨城", "岩手", "秋田", "広島", "福岡", "大分", "岐阜", "群馬", "神奈川", "福島", "青森", "兵庫", "静岡", "埼玉", "栃木", "宮城", "三重", "山形", "島根", "岡山", "東京", "愛媛", "富山", "山口", "沖縄", "香川", "滋賀", "長崎", "石川", "福井", "徳島", "鳥取", "大阪", "佐賀", "京都", "山梨", "高知", "和歌山", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 561,
        "全国": 26370,
        "北海道": 3415,
        "青森": 527,
        "岩手": 781,
        "宮城": 495,
        "秋田": 585,
        "山形": 429,
        "福島": 555,
        "茨城": 794,
        "栃木": 520,
        "群馬": 557,
        "埼玉": 539,
        "千葉": 880,
        "東京": 439,
        "神奈川": 582,
        "新潟": 1126,
        "富山": 373,
        "石川": 304,
        "福井": 244,
        "山梨": 213,
        "長野": 993,
        "岐阜": 556,
        "静岡": 527,
        "愛知": 781,
        "三重": 443,
        "滋賀": 299,
        "京都": 252,
        "大阪": 244,
        "兵庫": 497,
        "奈良": 105,
        "和歌山": 177,
        "鳥取": 214,
        "島根": 331,
        "岡山": 404,
        "広島": 609,
        "山口": 328,
        "徳島": 275,
        "香川": 283,
        "愛媛": 452,
        "高知": 231,
        "福岡": 638,
        "佐賀": 235,
        "長崎": 320,
        "熊本": 759,
        "大分": 610,
        "宮崎": 852,
        "鹿児島": 1271,
        "沖縄": 326
      },
      {
        "year": 2014,
        "平均": 624,
        "全国": 29342,
        "北海道": 3658,
        "青森": 615,
        "岩手": 793,
        "宮城": 560,
        "秋田": 703,
        "山形": 481,
        "福島": 597,
        "茨城": 827,
        "栃木": 566,
        "群馬": 622,
        "埼玉": 610,
        "千葉": 965,
        "東京": 486,
        "神奈川": 662,
        "新潟": 1176,
        "富山": 429,
        "石川": 360,
        "福井": 280,
        "山梨": 282,
        "長野": 1080,
        "岐阜": 615,
        "静岡": 596,
        "愛知": 855,
        "三重": 537,
        "滋賀": 371,
        "京都": 290,
        "大阪": 296,
        "兵庫": 607,
        "奈良": 133,
        "和歌山": 193,
        "鳥取": 301,
        "島根": 364,
        "岡山": 474,
        "広島": 724,
        "山口": 380,
        "徳島": 311,
        "香川": 371,
        "愛媛": 467,
        "高知": 275,
        "福岡": 680,
        "佐賀": 281,
        "長崎": 340,
        "熊本": 798,
        "大分": 656,
        "宮崎": 904,
        "鹿児島": 1358,
        "沖縄": 413
      },
      {
        "year": 2016,
        "平均": 620,
        "全国": 29156,
        "北海道": 3633,
        "青森": 601,
        "岩手": 789,
        "宮城": 553,
        "秋田": 719,
        "山形": 486,
        "福島": 607,
        "茨城": 794,
        "栃木": 573,
        "群馬": 624,
        "埼玉": 574,
        "千葉": 950,
        "東京": 455,
        "神奈川": 624,
        "新潟": 1165,
        "富山": 432,
        "石川": 353,
        "福井": 316,
        "山梨": 274,
        "長野": 1079,
        "岐阜": 631,
        "静岡": 579,
        "愛知": 806,
        "三重": 545,
        "滋賀": 356,
        "京都": 280,
        "大阪": 286,
        "兵庫": 597,
        "奈良": 123,
        "和歌山": 209,
        "鳥取": 294,
        "島根": 465,
        "岡山": 463,
        "広島": 716,
        "山口": 404,
        "徳島": 311,
        "香川": 364,
        "愛媛": 435,
        "高知": 272,
        "福岡": 675,
        "佐賀": 286,
        "長崎": 354,
        "熊本": 797,
        "大分": 661,
        "宮崎": 929,
        "鹿児島": 1346,
        "沖縄": 371
      }
    ]
  }
}
);
}
