export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210833",
      "cat01_jp": "C210833_事業所数（民営）（漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "所",
      "value": "568",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "568",
      "value_min": "4",
      "value_all_max": "606",
      "value_all_min": "2",
      "allPro": "16.32",
      "areaPro": "93.71",
      "mean": "74.1",
      "median": "47",
      "mean_dif": "494",
      "median_dif": "521",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "事業所数（民営）（漁業）",
      "title_full": "事業所数（民営）（漁業）",
      "title_link": "事業所数（民営）（漁業）",
      "title_txt": "事業所数（民営）（漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 74 所<br>全国 3,481 所",
      "sum1": "全国では3,481所で、平均は74所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "長崎県", "奈良県", "埼玉県", "大阪府"],
      "rank123_val": [568, 282, 221, 9, 7, 4],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "nagasaki_kensho.png", "nara_kensho.png", "saitama_kensho.png", "osaka_fusho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210833",
      "cat01_jp": "C210833_事業所数（民営）（漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "所",
      "value": "606",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "606",
      "value_min": "3",
      "value_all_max": "606",
      "value_all_min": "2",
      "allPro": "17.41",
      "areaPro": "100",
      "mean": "74",
      "median": "49",
      "mean_dif": "532",
      "median_dif": "557",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "38",
      "last_pro": "6.69",
      "title": "事業所数（民営）（漁業）",
      "title_full": "事業所数（民営）（漁業）",
      "title_link": "事業所数（民営）（漁業）",
      "title_txt": "事業所数（民営）（漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 74 所<br>全国 3,480 所",
      "sum1": "全国では3,480所で、平均は74所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "長崎県", "奈良県", "大阪府", "埼玉県"],
      "rank123_val": [606, 269, 227, 8, 6, 3],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "nagasaki_kensho.png", "nara_kensho.png", "osaka_fusho.png", "saitama_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C210833",
      "cat01_jp": "C210833_事業所数（民営）（漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "所",
      "value": "590",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "590",
      "value_min": "2",
      "value_all_max": "606",
      "value_all_min": "2",
      "allPro": "17.22",
      "areaPro": "97.35",
      "mean": "72.9",
      "median": "47",
      "mean_dif": "517",
      "median_dif": "543",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2016",
      "last_dif": "-16",
      "last_pro": "-2.64",
      "title": "事業所数（民営）（漁業）",
      "title_full": "事業所数（民営）（漁業）",
      "title_link": "事業所数（民営）（漁業）",
      "title_txt": "事業所数（民営）（漁業）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 73 所<br>全国 3,426 所",
      "sum1": "全国では3,426所で、平均は73所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "鹿児島県", "長崎県", "奈良県", "大阪府", "埼玉県"],
      "rank123_val": [590, 255, 226, 8, 5, 2],
      "rank123_img": ["hokkaido_dousho.png", "kagoshima_symbol.png", "nagasaki_kensho.png", "nara_kensho.png", "osaka_fusho.png", "saitama_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 568,
          "n2": 93.71,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 16.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 282,
          "n2": 46.36,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 8.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 221,
          "n2": 36.26,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 31.13,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 146,
          "n2": 23.84,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 142,
          "n2": 23.18,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 126,
          "n2": 20.53,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 19.37,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 16.72,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 15.4,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 15.23,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 13.74,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 11.92,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 71,
          "n2": 11.42,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 11.09,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 10.43,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 9.77,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 56,
          "n2": 8.94,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 8.94,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 8.61,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 54,
          "n2": 8.61,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 8.61,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 7.78,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 7.45,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 6.95,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 6.13,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 6.13,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 5.46,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 5.3,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.13,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.97,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.97,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.64,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.3,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.14,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 3.64,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 24,
          "n2": 3.64,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.48,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.48,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.32,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.32,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 1.16,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.83,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.33,
          "n3": "所",
          "n4": 568
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 606,
          "n2": 100,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 17.41,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 269,
          "n2": 44.21,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 7.73,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 227,
          "n2": 37.25,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 181,
          "n2": 29.64,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 139,
          "n2": 22.68,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 22.02,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 120,
          "n2": 19.54,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 18.38,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 16.39,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 15.23,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 13.74,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 13.74,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 13.25,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 13.08,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 72.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 11.42,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 10.93,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 10.6,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 64,
          "n2": 10.26,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 9.6,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 57,
          "n2": 9.11,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 54,
          "n2": 8.61,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 7.78,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 7.78,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 7.78,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 7.62,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 6.46,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.29,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.13,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.13,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 4.47,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.3,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.3,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.14,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -15.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.14,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -20.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.97,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -16.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.81,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.31,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.98,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -25.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.98,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.65,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.32,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.15,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.99,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.66,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0.17,
          "n3": "所",
          "n4": 606
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 590,
          "n2": 97.35,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 17.22,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 255,
          "n2": 41.89,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 7.44,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 226,
          "n2": 37.09,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 28.64,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 135,
          "n2": 22.02,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 20.86,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 20.2,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 45.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 115,
          "n2": 18.71,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 17.05,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 16.06,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 15.73,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 15.56,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 18.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 12.91,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 12.91,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 11.59,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 10.76,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 9.77,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 60,
          "n2": 9.6,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 9.6,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 54,
          "n2": 8.61,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 53,
          "n2": 8.44,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 7.62,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 7.62,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 7.45,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 7.28,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 6.62,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 6.13,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.97,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.8,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.64,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.64,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.64,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 4.47,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.3,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.3,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.97,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.81,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.48,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.31,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.98,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.15,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.15,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.15,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 1.32,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -44.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.99,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5,
          "n2": 0.5,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0,
          "n3": "所",
          "n4": 590
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "所",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s01",
        "val": "568 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "494 所",
        "中央値との差": "521 所",
        "年度": "2011 年",
        "割合": "16.32 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "282 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "208 所",
        "中央値との差": "235 所",
        "年度": "2011 年",
        "割合": "8.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "221 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "147 所",
        "中央値との差": "174 所",
        "年度": "2011 年",
        "割合": "6.35 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "190 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "116 所",
        "中央値との差": "143 所",
        "年度": "2011 年",
        "割合": "5.46 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s22",
        "val": "146 ",
        "short_name": "静岡 ",
        "順位": "5 位",
        "平均との差": "71.9 所",
        "中央値との差": "99 所",
        "年度": "2011 年",
        "割合": "4.19 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s38",
        "val": "142 ",
        "short_name": "愛媛 ",
        "順位": "6 位",
        "平均との差": "67.9 所",
        "中央値との差": "95 所",
        "年度": "2011 年",
        "割合": "4.08 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "126 ",
        "short_name": "大分 ",
        "順位": "7 位",
        "平均との差": "51.9 所",
        "中央値との差": "79 所",
        "年度": "2011 年",
        "割合": "3.62 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "119 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "44.9 所",
        "中央値との差": "72 所",
        "年度": "2011 年",
        "割合": "3.42 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "103 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "28.9 所",
        "中央値との差": "56 所",
        "年度": "2011 年",
        "割合": "2.96 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s37",
        "val": "95 ",
        "short_name": "香川 ",
        "順位": "10 位",
        "平均との差": "20.9 所",
        "中央値との差": "48 所",
        "年度": "2011 年",
        "割合": "2.73 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "94 ",
        "short_name": "高知 ",
        "順位": "11 位",
        "平均との差": "19.9 所",
        "中央値との差": "47 所",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "85 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "10.9 所",
        "中央値との差": "38 所",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "74 ",
        "short_name": "岩手 ",
        "順位": "13 位",
        "平均との差": "-0.1 所",
        "中央値との差": "27 所",
        "年度": "2011 年",
        "割合": "2.13 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "71 ",
        "short_name": "石川 ",
        "順位": "14 位",
        "平均との差": "-3.1 所",
        "中央値との差": "24 所",
        "年度": "2011 年",
        "割合": "2.04 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "69 ",
        "short_name": "島根 ",
        "順位": "15 位",
        "平均との差": "-5.1 所",
        "中央値との差": "22 所",
        "年度": "2011 年",
        "割合": "1.98 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s02",
        "val": "65 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "-9.1 所",
        "中央値との差": "18 所",
        "年度": "2011 年",
        "割合": "1.87 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "61 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-13.1 所",
        "中央値との差": "14 所",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "56 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-18.1 所",
        "中央値との差": "9 所",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s36",
        "val": "56 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-18.1 所",
        "中央値との差": "9 所",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s23",
        "val": "54 ",
        "short_name": "愛知 ",
        "順位": "21 位",
        "平均との差": "-20.1 所",
        "中央値との差": "7 所",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "54 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "-20.1 所",
        "中央値との差": "7 所",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "54 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "-20.1 所",
        "中央値との差": "7 所",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s12",
        "val": "49 ",
        "short_name": "千葉 ",
        "順位": "23 位",
        "平均との差": "-25.1 所",
        "中央値との差": "2 所",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s04",
        "val": "47 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-27.1 所",
        "中央値との差": "0 所",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s31",
        "val": "44 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "-30.1 所",
        "中央値との差": "-3 所",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s08",
        "val": "39 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-35.1 所",
        "中央値との差": "-8 所",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s16",
        "val": "39 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-35.1 所",
        "中央値との差": "-8 所",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "35 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-39.1 所",
        "中央値との差": "-12 所",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "34 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-40.1 所",
        "中央値との差": "-13 所",
        "年度": "2011 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s40",
        "val": "33 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-41.1 所",
        "中央値との差": "-14 所",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "32 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-42.1 所",
        "中央値との差": "-15 所",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s14",
        "val": "32 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-42.1 所",
        "中央値との差": "-15 所",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s05",
        "val": "31 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-43.1 所",
        "中央値との差": "-16 所",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "31 ",
        "short_name": "福島 ",
        "順位": "34 位",
        "平均との差": "-43.1 所",
        "中央値との差": "-16 所",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "31 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-43.1 所",
        "中央値との差": "-16 所",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s18",
        "val": "30 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-44.1 所",
        "中央値との差": "-17 所",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "28 ",
        "short_name": "岐阜 ",
        "順位": "37 位",
        "平均との差": "-46.1 所",
        "中央値との差": "-19 所",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s06",
        "val": "27 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-47.1 所",
        "中央値との差": "-20 所",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "24 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-50.1 所",
        "中央値との差": "-23 所",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "24 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-50.1 所",
        "中央値との差": "-23 所",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "17 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-57.1 所",
        "中央値との差": "-30 所",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s41",
        "val": "17 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-57.1 所",
        "中央値との差": "-30 所",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "16 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-58.1 所",
        "中央値との差": "-31 所",
        "年度": "2011 年",
        "割合": "0.46 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s19",
        "val": "16 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-58.1 所",
        "中央値との差": "-31 所",
        "年度": "2011 年",
        "割合": "0.46 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "9 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-65.1 所",
        "中央値との差": "-38 所",
        "年度": "2011 年",
        "割合": "0.26 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s11",
        "val": "7 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-67.1 所",
        "中央値との差": "-40 所",
        "年度": "2011 年",
        "割合": "0.2 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "4 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-70.1 所",
        "中央値との差": "-43 所",
        "年度": "2011 年",
        "割合": "0.11 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "606 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "532 所",
        "中央値との差": "557 所",
        "年度": "2014 年",
        "割合": "17.41 %",
        "full_name": "北海道 ",
        "前年差": "38 所",
        "前年比": "6.69 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "269 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "195 所",
        "中央値との差": "220 所",
        "年度": "2014 年",
        "割合": "7.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "-13 所",
        "前年比": "-4.61 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "227 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "153 所",
        "中央値との差": "178 所",
        "年度": "2014 年",
        "割合": "6.52 %",
        "full_name": "長崎県 ",
        "前年差": "6 所",
        "前年比": "2.71 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "181 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "107 所",
        "中央値との差": "132 所",
        "年度": "2014 年",
        "割合": "5.2 %",
        "full_name": "宮崎県 ",
        "前年差": "-9 所",
        "前年比": "-4.74 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "139 ",
        "short_name": "愛媛 ",
        "順位": "5 位",
        "平均との差": "65 所",
        "中央値との差": "90 所",
        "年度": "2014 年",
        "割合": "3.99 %",
        "full_name": "愛媛県 ",
        "前年差": "-3 所",
        "前年比": "-2.11 %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "135 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "61 所",
        "中央値との差": "86 所",
        "年度": "2014 年",
        "割合": "3.88 %",
        "full_name": "静岡県 ",
        "前年差": "-11 所",
        "前年比": "-7.53 %",
        "isval": "s22"
      },
      {
        "State": "s44",
        "val": "120 ",
        "short_name": "大分 ",
        "順位": "7 位",
        "平均との差": "46 所",
        "中央値との差": "71 所",
        "年度": "2014 年",
        "割合": "3.45 %",
        "full_name": "大分県 ",
        "前年差": "-6 所",
        "前年比": "-4.76 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "113 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "39 所",
        "中央値との差": "64 所",
        "年度": "2014 年",
        "割合": "3.25 %",
        "full_name": "熊本県 ",
        "前年差": "-6 所",
        "前年比": "-5.04 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "101 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "27 所",
        "中央値との差": "52 所",
        "年度": "2014 年",
        "割合": "2.9 %",
        "full_name": "広島県 ",
        "前年差": "-2 所",
        "前年比": "-1.94 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "94 ",
        "short_name": "高知 ",
        "順位": "10 位",
        "平均との差": "20 所",
        "中央値との差": "45 所",
        "年度": "2014 年",
        "割合": "2.7 %",
        "full_name": "高知県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "85 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "11 所",
        "中央値との差": "36 所",
        "年度": "2014 年",
        "割合": "2.44 %",
        "full_name": "三重県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "85 ",
        "short_name": "香川 ",
        "順位": "12 位",
        "平均との差": "11 所",
        "中央値との差": "36 所",
        "年度": "2014 年",
        "割合": "2.44 %",
        "full_name": "香川県 ",
        "前年差": "-10 所",
        "前年比": "-10.53 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "82 ",
        "short_name": "岩手 ",
        "順位": "13 位",
        "平均との差": "8 所",
        "中央値との差": "33 所",
        "年度": "2014 年",
        "割合": "2.36 %",
        "full_name": "岩手県 ",
        "前年差": "8 所",
        "前年比": "10.81 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "81 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "7 所",
        "中央値との差": "32 所",
        "年度": "2014 年",
        "割合": "2.33 %",
        "full_name": "宮城県 ",
        "前年差": "34 所",
        "前年比": "72.34 %",
        "isval": "s04"
      },
      {
        "State": "s32",
        "val": "71 ",
        "short_name": "島根 ",
        "順位": "15 位",
        "平均との差": "-3 所",
        "中央値との差": "22 所",
        "年度": "2014 年",
        "割合": "2.04 %",
        "full_name": "島根県 ",
        "前年差": "2 所",
        "前年比": "2.9 %",
        "isval": "s32"
      },
      {
        "State": "s02",
        "val": "68 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "-6 所",
        "中央値との差": "19 所",
        "年度": "2014 年",
        "割合": "1.95 %",
        "full_name": "青森県 ",
        "前年差": "3 所",
        "前年比": "4.62 %",
        "isval": "s02"
      },
      {
        "State": "s23",
        "val": "66 ",
        "short_name": "愛知 ",
        "順位": "17 位",
        "平均との差": "-8 所",
        "中央値との差": "17 所",
        "年度": "2014 年",
        "割合": "1.9 %",
        "full_name": "愛知県 ",
        "前年差": "12 所",
        "前年比": "22.22 %",
        "isval": "s23"
      },
      {
        "State": "s17",
        "val": "64 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "-10 所",
        "中央値との差": "15 所",
        "年度": "2014 年",
        "割合": "1.84 %",
        "full_name": "石川県 ",
        "前年差": "-7 所",
        "前年比": "-9.86 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "60 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-14 所",
        "中央値との差": "11 所",
        "年度": "2014 年",
        "割合": "1.72 %",
        "full_name": "山口県 ",
        "前年差": "-1 所",
        "前年比": "-1.64 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "57 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-17 所",
        "中央値との差": "8 所",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "1 所",
        "前年比": "1.79 %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "54 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "-20 所",
        "中央値との差": "5 所",
        "年度": "2014 年",
        "割合": "1.55 %",
        "full_name": "兵庫県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "49 ",
        "short_name": "千葉 ",
        "順位": "23 位",
        "平均との差": "-25 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "千葉県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s30",
        "val": "49 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-25 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "和歌山県 ",
        "前年差": "-5 所",
        "前年比": "-9.26 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "49 ",
        "short_name": "徳島 ",
        "順位": "23 位",
        "平均との差": "-25 所",
        "中央値との差": "0 所",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "徳島県 ",
        "前年差": "-7 所",
        "前年比": "-12.5 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "48 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "-26 所",
        "中央値との差": "-1 所",
        "年度": "2014 年",
        "割合": "1.38 %",
        "full_name": "鳥取県 ",
        "前年差": "4 所",
        "前年比": "9.09 %",
        "isval": "s31"
      },
      {
        "State": "s08",
        "val": "41 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-33 所",
        "中央値との差": "-8 所",
        "年度": "2014 年",
        "割合": "1.18 %",
        "full_name": "茨城県 ",
        "前年差": "2 所",
        "前年比": "5.13 %",
        "isval": "s08"
      },
      {
        "State": "s16",
        "val": "40 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-34 所",
        "中央値との差": "-9 所",
        "年度": "2014 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "1 所",
        "前年比": "2.56 %",
        "isval": "s16"
      },
      {
        "State": "s07",
        "val": "33 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-41 所",
        "中央値との差": "-16 所",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "福島県 ",
        "前年差": "2 所",
        "前年比": "6.45 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "33 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-41 所",
        "中央値との差": "-16 所",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "栃木県 ",
        "前年差": "1 所",
        "前年比": "3.12 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "31 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-43 所",
        "中央値との差": "-18 所",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "長野県 ",
        "前年差": "-4 所",
        "前年比": "-11.43 %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "31 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-43 所",
        "中央値との差": "-18 所",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "福岡県 ",
        "前年差": "-2 所",
        "前年比": "-6.06 %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "29 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-45 所",
        "中央値との差": "-20 所",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "-2 所",
        "前年比": "-6.45 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "28 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-46 所",
        "中央値との差": "-21 所",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "-2 所",
        "前年比": "-6.67 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "28 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-46 所",
        "中央値との差": "-21 所",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "岐阜県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s14",
        "val": "27 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-47 所",
        "中央値との差": "-22 所",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "神奈川県 ",
        "前年差": "-5 所",
        "前年比": "-15.62 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "27 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-47 所",
        "中央値との差": "-22 所",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "沖縄県 ",
        "前年差": "-7 所",
        "前年比": "-20.59 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "26 ",
        "short_name": "岡山 ",
        "順位": "37 位",
        "平均との差": "-48 所",
        "中央値との差": "-23 所",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "岡山県 ",
        "前年差": "-5 所",
        "前年比": "-16.13 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "25 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-49 所",
        "中央値との差": "-24 所",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "1 所",
        "前年比": "4.17 %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "22 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-52 所",
        "中央値との差": "-27 所",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "京都府 ",
        "前年差": "-2 所",
        "前年比": "-8.33 %",
        "isval": "s26"
      },
      {
        "State": "s06",
        "val": "20 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-54 所",
        "中央値との差": "-29 所",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "山形県 ",
        "前年差": "-7 所",
        "前年比": "-25.93 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "20 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-54 所",
        "中央値との差": "-29 所",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "3 所",
        "前年比": "17.65 %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "18 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-56 所",
        "中央値との差": "-31 所",
        "年度": "2014 年",
        "割合": "0.52 %",
        "full_name": "東京都 ",
        "前年差": "2 所",
        "前年比": "12.5 %",
        "isval": "s13"
      },
      {
        "State": "s19",
        "val": "16 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-58 所",
        "中央値との差": "-33 所",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "山梨県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s10",
        "val": "15 ",
        "short_name": "群馬 ",
        "順位": "44 位",
        "平均との差": "-59 所",
        "中央値との差": "-34 所",
        "年度": "2014 年",
        "割合": "0.43 %",
        "full_name": "群馬県 ",
        "前年差": "-2 所",
        "前年比": "-11.76 %",
        "isval": "s10"
      },
      {
        "State": "s29",
        "val": "8 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-66 所",
        "中央値との差": "-41 所",
        "年度": "2014 年",
        "割合": "0.23 %",
        "full_name": "奈良県 ",
        "前年差": "-1 所",
        "前年比": "-11.11 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "6 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-68 所",
        "中央値との差": "-43 所",
        "年度": "2014 年",
        "割合": "0.17 %",
        "full_name": "大阪府 ",
        "前年差": "2 所",
        "前年比": "50 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "3 ",
        "short_name": "埼玉 ",
        "順位": "47 位",
        "平均との差": "-71 所",
        "中央値との差": "-46 所",
        "年度": "2014 年",
        "割合": "0.09 %",
        "full_name": "埼玉県 ",
        "前年差": "-4 所",
        "前年比": "-57.14 %",
        "isval": "s11"
      }
    ],
    "2016": [
      {
        "State": "s01",
        "val": "590 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "517 所",
        "中央値との差": "543 所",
        "年度": "2016 年",
        "割合": "17.22 %",
        "full_name": "北海道 ",
        "前年差": "-16 所",
        "前年比": "-2.64 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "255 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "182 所",
        "中央値との差": "208 所",
        "年度": "2016 年",
        "割合": "7.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14 所",
        "前年比": "-5.2 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "226 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "153 所",
        "中央値との差": "179 所",
        "年度": "2016 年",
        "割合": "6.6 %",
        "full_name": "長崎県 ",
        "前年差": "-1 所",
        "前年比": "-0.44 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "175 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "102 所",
        "中央値との差": "128 所",
        "年度": "2016 年",
        "割合": "5.11 %",
        "full_name": "宮崎県 ",
        "前年差": "-6 所",
        "前年比": "-3.31 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "135 ",
        "short_name": "愛媛 ",
        "順位": "5 位",
        "平均との差": "62.1 所",
        "中央値との差": "88 所",
        "年度": "2016 年",
        "割合": "3.94 %",
        "full_name": "愛媛県 ",
        "前年差": "-4 所",
        "前年比": "-2.88 %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "128 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "55.1 所",
        "中央値との差": "81 所",
        "年度": "2016 年",
        "割合": "3.74 %",
        "full_name": "静岡県 ",
        "前年差": "-7 所",
        "前年比": "-5.19 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "124 ",
        "short_name": "三重 ",
        "順位": "7 位",
        "平均との差": "51.1 所",
        "中央値との差": "77 所",
        "年度": "2016 年",
        "割合": "3.62 %",
        "full_name": "三重県 ",
        "前年差": "39 所",
        "前年比": "45.88 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "115 ",
        "short_name": "大分 ",
        "順位": "8 位",
        "平均との差": "42.1 所",
        "中央値との差": "68 所",
        "年度": "2016 年",
        "割合": "3.36 %",
        "full_name": "大分県 ",
        "前年差": "-5 所",
        "前年比": "-4.17 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "105 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "32.1 所",
        "中央値との差": "58 所",
        "年度": "2016 年",
        "割合": "3.06 %",
        "full_name": "熊本県 ",
        "前年差": "-8 所",
        "前年比": "-7.08 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "99 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "26.1 所",
        "中央値との差": "52 所",
        "年度": "2016 年",
        "割合": "2.89 %",
        "full_name": "広島県 ",
        "前年差": "-2 所",
        "前年比": "-1.98 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "97 ",
        "short_name": "高知 ",
        "順位": "11 位",
        "平均との差": "24.1 所",
        "中央値との差": "50 所",
        "年度": "2016 年",
        "割合": "2.83 %",
        "full_name": "高知県 ",
        "前年差": "3 所",
        "前年比": "3.19 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "96 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "23.1 所",
        "中央値との差": "49 所",
        "年度": "2016 年",
        "割合": "2.8 %",
        "full_name": "宮城県 ",
        "前年差": "15 所",
        "前年比": "18.52 %",
        "isval": "s04"
      },
      {
        "State": "s03",
        "val": "80 ",
        "short_name": "岩手 ",
        "順位": "14 位",
        "平均との差": "7.1 所",
        "中央値との差": "33 所",
        "年度": "2016 年",
        "割合": "2.34 %",
        "full_name": "岩手県 ",
        "前年差": "-2 所",
        "前年比": "-2.44 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "80 ",
        "short_name": "香川 ",
        "順位": "14 位",
        "平均との差": "7.1 所",
        "中央値との差": "33 所",
        "年度": "2016 年",
        "割合": "2.34 %",
        "full_name": "香川県 ",
        "前年差": "-5 所",
        "前年比": "-5.88 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "72 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "-0.9 所",
        "中央値との差": "25 所",
        "年度": "2016 年",
        "割合": "2.1 %",
        "full_name": "青森県 ",
        "前年差": "4 所",
        "前年比": "5.88 %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "67 ",
        "short_name": "島根 ",
        "順位": "16 位",
        "平均との差": "-5.9 所",
        "中央値との差": "20 所",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "島根県 ",
        "前年差": "-4 所",
        "前年比": "-5.63 %",
        "isval": "s32"
      },
      {
        "State": "s23",
        "val": "61 ",
        "short_name": "愛知 ",
        "順位": "17 位",
        "平均との差": "-11.9 所",
        "中央値との差": "14 所",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "愛知県 ",
        "前年差": "-5 所",
        "前年比": "-7.58 %",
        "isval": "s23"
      },
      {
        "State": "s17",
        "val": "60 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "-12.9 所",
        "中央値との差": "13 所",
        "年度": "2016 年",
        "割合": "1.75 %",
        "full_name": "石川県 ",
        "前年差": "-4 所",
        "前年比": "-6.25 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "60 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-12.9 所",
        "中央値との差": "13 所",
        "年度": "2016 年",
        "割合": "1.75 %",
        "full_name": "山口県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "54 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-18.9 所",
        "中央値との差": "7 所",
        "年度": "2016 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "-3 所",
        "前年比": "-5.26 %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "53 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "-19.9 所",
        "中央値との差": "6 所",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "兵庫県 ",
        "前年差": "-1 所",
        "前年比": "-1.85 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "48 ",
        "short_name": "千葉 ",
        "順位": "22 位",
        "平均との差": "-24.9 所",
        "中央値との差": "1 所",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "千葉県 ",
        "前年差": "-1 所",
        "前年比": "-2.04 %",
        "isval": "s12"
      },
      {
        "State": "s31",
        "val": "48 ",
        "short_name": "鳥取 ",
        "順位": "22 位",
        "平均との差": "-24.9 所",
        "中央値との差": "1 所",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "鳥取県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "47 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-25.9 所",
        "中央値との差": "0 所",
        "年度": "2016 年",
        "割合": "1.37 %",
        "full_name": "徳島県 ",
        "前年差": "-2 所",
        "前年比": "-4.08 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "46 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-26.9 所",
        "中央値との差": "-1 所",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "和歌山県 ",
        "前年差": "-3 所",
        "前年比": "-6.12 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "42 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-30.9 所",
        "中央値との差": "-5 所",
        "年度": "2016 年",
        "割合": "1.23 %",
        "full_name": "富山県 ",
        "前年差": "2 所",
        "前年比": "5 %",
        "isval": "s16"
      },
      {
        "State": "s08",
        "val": "39 ",
        "short_name": "茨城 ",
        "順位": "27 位",
        "平均との差": "-33.9 所",
        "中央値との差": "-8 所",
        "年度": "2016 年",
        "割合": "1.14 %",
        "full_name": "茨城県 ",
        "前年差": "-2 所",
        "前年比": "-4.88 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "32 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-40.9 所",
        "中央値との差": "-15 所",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "福井県 ",
        "前年差": "4 所",
        "前年比": "14.29 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "31 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-41.9 所",
        "中央値との差": "-16 所",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "2 所",
        "前年比": "6.9 %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "30 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-42.9 所",
        "中央値との差": "-17 所",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "福島県 ",
        "前年差": "-3 所",
        "前年比": "-9.09 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "30 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-42.9 所",
        "中央値との差": "-17 所",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "栃木県 ",
        "前年差": "-3 所",
        "前年比": "-9.09 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "30 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-42.9 所",
        "中央値との差": "-17 所",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "長野県 ",
        "前年差": "-1 所",
        "前年比": "-3.23 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "29 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-43.9 所",
        "中央値との差": "-18 所",
        "年度": "2016 年",
        "割合": "0.85 %",
        "full_name": "岐阜県 ",
        "前年差": "1 所",
        "前年比": "3.57 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "28 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-44.9 所",
        "中央値との差": "-19 所",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "滋賀県 ",
        "前年差": "3 所",
        "前年比": "12 %",
        "isval": "s25"
      },
      {
        "State": "s40",
        "val": "28 ",
        "short_name": "福岡 ",
        "順位": "34 位",
        "平均との差": "-44.9 所",
        "中央値との差": "-19 所",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "福岡県 ",
        "前年差": "-3 所",
        "前年比": "-9.68 %",
        "isval": "s40"
      },
      {
        "State": "s33",
        "val": "26 ",
        "short_name": "岡山 ",
        "順位": "36 位",
        "平均との差": "-46.9 所",
        "中央値との差": "-21 所",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "岡山県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "25 ",
        "short_name": "神奈川 ",
        "順位": "37 位",
        "平均との差": "-47.9 所",
        "中央値との差": "-22 所",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "神奈川県 ",
        "前年差": "-2 所",
        "前年比": "-7.41 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "23 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-49.9 所",
        "中央値との差": "-24 所",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "-4 所",
        "前年比": "-14.81 %",
        "isval": "s47"
      },
      {
        "State": "s26",
        "val": "22 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-50.9 所",
        "中央値との差": "-25 所",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "京都府 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s06",
        "val": "20 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-52.9 所",
        "中央値との差": "-27 所",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "山形県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "15 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-57.9 所",
        "中央値との差": "-32 所",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "群馬県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "15 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-57.9 所",
        "中央値との差": "-32 所",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "-1 所",
        "前年比": "-6.25 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "15 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-57.9 所",
        "中央値との差": "-32 所",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "-5 所",
        "前年比": "-25 %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "10 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-62.9 所",
        "中央値との差": "-37 所",
        "年度": "2016 年",
        "割合": "0.29 %",
        "full_name": "東京都 ",
        "前年差": "-8 所",
        "前年比": "-44.44 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "8 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-64.9 所",
        "中央値との差": "-39 所",
        "年度": "2016 年",
        "割合": "0.23 %",
        "full_name": "奈良県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "5 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-67.9 所",
        "中央値との差": "-42 所",
        "年度": "2016 年",
        "割合": "0.15 %",
        "full_name": "大阪府 ",
        "前年差": "-1 所",
        "前年比": "-16.67 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "2 ",
        "short_name": "埼玉 ",
        "順位": "47 位",
        "平均との差": "-70.9 所",
        "中央値との差": "-45 所",
        "年度": "2016 年",
        "割合": "0.06 %",
        "full_name": "埼玉県 ",
        "前年差": "-1 所",
        "前年比": "-33.33 %",
        "isval": "s11"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "宮崎", "愛媛", "静岡", "三重", "大分", "熊本", "広島", "高知", "宮城", "岩手", "香川", "青森", "島根", "愛知", "石川", "山口", "新潟", "兵庫", "千葉", "鳥取", "徳島", "和歌山", "富山", "茨城", "福井", "秋田", "福島", "栃木", "長野", "岐阜", "滋賀", "福岡", "岡山", "神奈川", "沖縄", "京都", "山形", "群馬", "山梨", "佐賀", "東京", "奈良", "大阪", "埼玉"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 74.1,
        "全国": 3481,
        "北海道": 568,
        "青森": 65,
        "岩手": 74,
        "宮城": 47,
        "秋田": 31,
        "山形": 27,
        "福島": 31,
        "茨城": 39,
        "栃木": 32,
        "群馬": 17,
        "埼玉": 7,
        "千葉": 49,
        "東京": 16,
        "神奈川": 32,
        "新潟": 56,
        "富山": 39,
        "石川": 71,
        "福井": 30,
        "山梨": 16,
        "長野": 35,
        "岐阜": 28,
        "静岡": 146,
        "愛知": 54,
        "三重": 85,
        "滋賀": 24,
        "京都": 24,
        "大阪": 4,
        "兵庫": 54,
        "奈良": 9,
        "和歌山": 54,
        "鳥取": 44,
        "島根": 69,
        "岡山": 31,
        "広島": 103,
        "山口": 61,
        "徳島": 56,
        "香川": 95,
        "愛媛": 142,
        "高知": 94,
        "福岡": 33,
        "佐賀": 17,
        "長崎": 221,
        "熊本": 119,
        "大分": 126,
        "宮崎": 190,
        "鹿児島": 282,
        "沖縄": 34
      },
      {
        "year": 2014,
        "平均": 74,
        "全国": 3480,
        "北海道": 606,
        "青森": 68,
        "岩手": 82,
        "宮城": 81,
        "秋田": 29,
        "山形": 20,
        "福島": 33,
        "茨城": 41,
        "栃木": 33,
        "群馬": 15,
        "埼玉": 3,
        "千葉": 49,
        "東京": 18,
        "神奈川": 27,
        "新潟": 57,
        "富山": 40,
        "石川": 64,
        "福井": 28,
        "山梨": 16,
        "長野": 31,
        "岐阜": 28,
        "静岡": 135,
        "愛知": 66,
        "三重": 85,
        "滋賀": 25,
        "京都": 22,
        "大阪": 6,
        "兵庫": 54,
        "奈良": 8,
        "和歌山": 49,
        "鳥取": 48,
        "島根": 71,
        "岡山": 26,
        "広島": 101,
        "山口": 60,
        "徳島": 49,
        "香川": 85,
        "愛媛": 139,
        "高知": 94,
        "福岡": 31,
        "佐賀": 20,
        "長崎": 227,
        "熊本": 113,
        "大分": 120,
        "宮崎": 181,
        "鹿児島": 269,
        "沖縄": 27
      },
      {
        "year": 2016,
        "平均": 72.9,
        "全国": 3426,
        "北海道": 590,
        "青森": 72,
        "岩手": 80,
        "宮城": 96,
        "秋田": 31,
        "山形": 20,
        "福島": 30,
        "茨城": 39,
        "栃木": 30,
        "群馬": 15,
        "埼玉": 2,
        "千葉": 48,
        "東京": 10,
        "神奈川": 25,
        "新潟": 54,
        "富山": 42,
        "石川": 60,
        "福井": 32,
        "山梨": 15,
        "長野": 30,
        "岐阜": 29,
        "静岡": 128,
        "愛知": 61,
        "三重": 124,
        "滋賀": 28,
        "京都": 22,
        "大阪": 5,
        "兵庫": 53,
        "奈良": 8,
        "和歌山": 46,
        "鳥取": 48,
        "島根": 67,
        "岡山": 26,
        "広島": 99,
        "山口": 60,
        "徳島": 47,
        "香川": 80,
        "愛媛": 135,
        "高知": 97,
        "福岡": 28,
        "佐賀": 15,
        "長崎": 226,
        "熊本": 105,
        "大分": 115,
        "宮崎": 175,
        "鹿児島": 255,
        "沖縄": 23
      }
    ]
  }
}
);
}
