export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220838",
      "cat01_jp": "C220838_従業者数（民営）（電気・ガス・熱供給・水道業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "30953",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "30953",
      "value_min": "712",
      "value_all_max": "30953",
      "value_all_min": "703",
      "allPro": "15.37",
      "areaPro": "100",
      "mean": "4286",
      "median": "2568",
      "mean_dif": "26667",
      "median_dif": "28385",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_full": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_link": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_txt": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 4,286 人<br>全国 201,426 人",
      "sum1": "全国では201,426人で、平均は4,286人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [30953, 15014, 14182, 1237, 1017, 712],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220838",
      "cat01_jp": "C220838_従業者数（民営）（電気・ガス・熱供給・水道業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "27187",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "27187",
      "value_min": "703",
      "value_all_max": "30953",
      "value_all_min": "703",
      "allPro": "13.81",
      "areaPro": "87.55",
      "mean": "4188",
      "median": "2402",
      "mean_dif": "22999",
      "median_dif": "24785",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "-3770",
      "last_pro": "-12.17",
      "title": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_full": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_link": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_txt": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 4,188 人<br>全国 196,848 人",
      "sum1": "全国では196,848人で、平均は4,188人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [27187, 15206, 13709, 1236, 1061, 703],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220838",
      "cat01_jp": "C220838_従業者数（民営）（電気・ガス・熱供給・水道業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "21826",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "21826",
      "value_min": "704",
      "value_all_max": "30953",
      "value_all_min": "703",
      "allPro": "11.62",
      "areaPro": "69.83",
      "mean": "3996",
      "median": "2243",
      "mean_dif": "17830",
      "median_dif": "19583",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-5360",
      "last_pro": "-19.72",
      "title": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_full": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_link": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "title_txt": "従業者数（民営）（電気・ガス・熱供給・水道業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,996 人<br>全国 187,818 人",
      "sum1": "全国では187,818人で、平均は3,996人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "奈良県", "滋賀県", "鳥取県"],
      "rank123_val": [21826, 13487, 12504, 961, 797, 704],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "nara_kensho.png", "shiga_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 30953,
          "n2": 100,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 15.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15014,
          "n2": 47.31,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 7.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 14182,
          "n2": 44.56,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 27.43,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8565,
          "n2": 25.99,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8343,
          "n2": 25.26,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6836,
          "n2": 20.27,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6336,
          "n2": 18.62,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6107,
          "n2": 17.86,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5768,
          "n2": 16.74,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5392,
          "n2": 15.5,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5204,
          "n2": 14.88,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5133,
          "n2": 14.64,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4668,
          "n2": 13.11,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4426,
          "n2": 12.31,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3707,
          "n2": 9.93,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3648,
          "n2": 9.74,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3348,
          "n2": 8.74,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2827,
          "n2": 7.02,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2804,
          "n2": 6.95,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2728,
          "n2": 6.69,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2653,
          "n2": 6.45,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2589,
          "n2": 6.23,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2568,
          "n2": 6.17,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2528,
          "n2": 6.03,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2146,
          "n2": 4.77,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2101,
          "n2": 4.62,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2068,
          "n2": 4.51,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1963,
          "n2": 4.17,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1939,
          "n2": 4.09,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1876,
          "n2": 3.88,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1847,
          "n2": 3.78,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1790,
          "n2": 3.59,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1719,
          "n2": 3.36,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1682,
          "n2": 3.24,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1671,
          "n2": 3.2,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1658,
          "n2": 3.16,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1625,
          "n2": 3.05,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1553,
          "n2": 2.81,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1552,
          "n2": 2.81,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1528,
          "n2": 2.73,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1515,
          "n2": 2.68,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1471,
          "n2": 2.54,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1429,
          "n2": 2.4,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1237,
          "n2": 1.77,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1017,
          "n2": 1.04,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 712,
          "n2": 0.03,
          "n3": "人",
          "n4": 30953
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 27187,
          "n2": 87.55,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 13.81,
          "n2": "%"
        },
        "dif": {
          "n1": -3770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15206,
          "n2": 47.94,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 7.72,
          "n2": "%"
        },
        "dif": {
          "n1": 192,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 13709,
          "n2": 43,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 6.96,
          "n2": "%"
        },
        "dif": {
          "n1": -473,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9432,
          "n2": 28.86,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 432,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9083,
          "n2": 27.7,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": 518,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7583,
          "n2": 22.74,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7554,
          "n2": 22.65,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": 718,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6245,
          "n2": 18.32,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 853,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5774,
          "n2": 16.76,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5597,
          "n2": 16.18,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 464,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5596,
          "n2": 16.18,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -511,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5119,
          "n2": 14.6,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -85,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5058,
          "n2": 14.4,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4017,
          "n2": 10.96,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -409,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3823,
          "n2": 10.31,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3799,
          "n2": 10.23,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -869,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3769,
          "n2": 10.14,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3569,
          "n2": 9.47,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3122,
          "n2": 8,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2917,
          "n2": 7.32,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 189,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2741,
          "n2": 6.74,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2684,
          "n2": 6.55,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2450,
          "n2": 5.78,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -139,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2402,
          "n2": 5.62,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -126,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2288,
          "n2": 5.24,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -516,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2233,
          "n2": 5.06,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2184,
          "n2": 4.9,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2051,
          "n2": 4.46,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1982,
          "n2": 4.23,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1894,
          "n2": 3.94,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -207,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1859,
          "n2": 3.82,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1853,
          "n2": 3.8,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 228,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1781,
          "n2": 3.56,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -95,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1754,
          "n2": 3.47,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1747,
          "n2": 3.45,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -43,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1655,
          "n2": 3.15,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1622,
          "n2": 3.04,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -49,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1620,
          "n2": 3.03,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 149,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1545,
          "n2": 2.78,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1530,
          "n2": 2.73,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1515,
          "n2": 2.68,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -424,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1495,
          "n2": 2.62,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1467,
          "n2": 2.53,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -48,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1337,
          "n2": 2.1,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -321,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1236,
          "n2": 1.76,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1061,
          "n2": 1.18,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 703,
          "n2": 0,
          "n3": "人",
          "n4": 27187
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.26,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 21826,
          "n2": 69.83,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 11.62,
          "n2": "%"
        },
        "dif": {
          "n1": -5360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 13487,
          "n2": 42.26,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 7.18,
          "n2": "%"
        },
        "dif": {
          "n1": -222,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12504,
          "n2": 39.01,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 6.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 12154,
          "n2": 37.85,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 6.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9004,
          "n2": 27.44,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7414,
          "n2": 22.19,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": -169,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6109,
          "n2": 17.87,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6006,
          "n2": 17.53,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5953,
          "n2": 17.36,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5363,
          "n2": 15.4,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -234,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5103,
          "n2": 14.55,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4595,
          "n2": 12.87,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4386,
          "n2": 12.18,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 369,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4141,
          "n2": 11.37,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -917,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4023,
          "n2": 10.98,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4022,
          "n2": 10.97,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3601,
          "n2": 9.58,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -168,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3377,
          "n2": 8.84,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -192,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3367,
          "n2": 8.81,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3198,
          "n2": 8.25,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 76,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2804,
          "n2": 6.95,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2634,
          "n2": 6.38,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2363,
          "n2": 5.49,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2243,
          "n2": 5.09,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2232,
          "n2": 5.05,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2212,
          "n2": 4.99,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2182,
          "n2": 4.89,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2156,
          "n2": 4.8,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 641,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2026,
          "n2": 4.37,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -891,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2014,
          "n2": 4.33,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1978,
          "n2": 4.21,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 224,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1964,
          "n2": 4.17,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 217,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1954,
          "n2": 4.14,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1951,
          "n2": 4.13,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1914,
          "n2": 4,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1838,
          "n2": 3.75,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1756,
          "n2": 3.48,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 226,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1686,
          "n2": 3.25,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1647,
          "n2": 3.12,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1601,
          "n2": 2.97,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1350,
          "n2": 2.14,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1191,
          "n2": 1.61,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -662,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1039,
          "n2": 1.11,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 988,
          "n2": 0.94,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -248,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 961,
          "n2": 0.85,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -506,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 797,
          "n2": 0.31,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -698,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 704,
          "n2": 0,
          "n3": "人",
          "n4": 21826
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "30953 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "26,667 人",
        "中央値との差": "28,385 人",
        "年度": "2011 年",
        "割合": "15.37 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15014 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "10,728 人",
        "中央値との差": "12,446 人",
        "年度": "2011 年",
        "割合": "7.45 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "14182 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "9,896 人",
        "中央値との差": "11,614 人",
        "年度": "2011 年",
        "割合": "7.04 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "9000 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "4,714 人",
        "中央値との差": "6,432 人",
        "年度": "2011 年",
        "割合": "4.47 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "8565 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "4,279 人",
        "中央値との差": "5,997 人",
        "年度": "2011 年",
        "割合": "4.25 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "8343 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "4,057 人",
        "中央値との差": "5,775 人",
        "年度": "2011 年",
        "割合": "4.14 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "6836 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "2,550 人",
        "中央値との差": "4,268 人",
        "年度": "2011 年",
        "割合": "3.39 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "6336 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "2,050 人",
        "中央値との差": "3,768 人",
        "年度": "2011 年",
        "割合": "3.15 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "6107 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "1,821 人",
        "中央値との差": "3,539 人",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5768 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "1,482 人",
        "中央値との差": "3,200 人",
        "年度": "2011 年",
        "割合": "2.86 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "5392 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "1,106 人",
        "中央値との差": "2,824 人",
        "年度": "2011 年",
        "割合": "2.68 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "5204 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "918 人",
        "中央値との差": "2,636 人",
        "年度": "2011 年",
        "割合": "2.58 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "5133 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "847 人",
        "中央値との差": "2,565 人",
        "年度": "2011 年",
        "割合": "2.55 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "4668 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "382 人",
        "中央値との差": "2,100 人",
        "年度": "2011 年",
        "割合": "2.32 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "4426 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "140 人",
        "中央値との差": "1,858 人",
        "年度": "2011 年",
        "割合": "2.2 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "3707 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "-579 人",
        "中央値との差": "1,139 人",
        "年度": "2011 年",
        "割合": "1.84 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "3648 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-638 人",
        "中央値との差": "1,080 人",
        "年度": "2011 年",
        "割合": "1.81 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s16",
        "val": "3348 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "-938 人",
        "中央値との差": "780 人",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "2827 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-1,459 人",
        "中央値との差": "259 人",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "2804 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-1,482 人",
        "中央値との差": "236 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "2728 ",
        "short_name": "京都 ",
        "順位": "21 位",
        "平均との差": "-1,558 人",
        "中央値との差": "160 人",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "2653 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-1,633 人",
        "中央値との差": "85 人",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "2589 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-1,697 人",
        "中央値との差": "21 人",
        "年度": "2011 年",
        "割合": "1.29 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "2568 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-1,718 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.27 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "2528 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-1,758 人",
        "中央値との差": "-40 人",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "2146 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-2,140 人",
        "中央値との差": "-422 人",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "2101 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-2,185 人",
        "中央値との差": "-467 人",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "2068 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-2,218 人",
        "中央値との差": "-500 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1963 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-2,323 人",
        "中央値との差": "-605 人",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1939 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-2,347 人",
        "中央値との差": "-629 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "1876 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-2,410 人",
        "中央値との差": "-692 人",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "1847 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-2,439 人",
        "中央値との差": "-721 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "1790 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-2,496 人",
        "中央値との差": "-778 人",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "1719 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-2,567 人",
        "中央値との差": "-849 人",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "1682 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-2,604 人",
        "中央値との差": "-886 人",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "1671 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-2,615 人",
        "中央値との差": "-897 人",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "1658 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-2,628 人",
        "中央値との差": "-910 人",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "1625 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-2,661 人",
        "中央値との差": "-943 人",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "1553 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-2,733 人",
        "中央値との差": "-1,015 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "1552 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-2,734 人",
        "中央値との差": "-1,016 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "1528 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-2,758 人",
        "中央値との差": "-1,040 人",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1515 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-2,771 人",
        "中央値との差": "-1,053 人",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "1471 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-2,815 人",
        "中央値との差": "-1,097 人",
        "年度": "2011 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "1429 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-2,857 人",
        "中央値との差": "-1,139 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "1237 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-3,049 人",
        "中央値との差": "-1,331 人",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "1017 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-3,269 人",
        "中央値との差": "-1,551 人",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "712 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,574 人",
        "中央値との差": "-1,856 人",
        "年度": "2011 年",
        "割合": "0.35 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "27187 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "22,999 人",
        "中央値との差": "24,785 人",
        "年度": "2014 年",
        "割合": "13.81 %",
        "full_name": "東京都 ",
        "前年差": "-3,770 人",
        "前年比": "-12.17 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15206 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "11,018 人",
        "中央値との差": "12,804 人",
        "年度": "2014 年",
        "割合": "7.72 %",
        "full_name": "大阪府 ",
        "前年差": "192 人",
        "前年比": "1.28 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "13709 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "9,521 人",
        "中央値との差": "11,307 人",
        "年度": "2014 年",
        "割合": "6.96 %",
        "full_name": "愛知県 ",
        "前年差": "-473 人",
        "前年比": "-3.34 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "9432 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "5,244 人",
        "中央値との差": "7,030 人",
        "年度": "2014 年",
        "割合": "4.79 %",
        "full_name": "福岡県 ",
        "前年差": "432 人",
        "前年比": "4.8 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "9083 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "4,895 人",
        "中央値との差": "6,681 人",
        "年度": "2014 年",
        "割合": "4.61 %",
        "full_name": "北海道 ",
        "前年差": "518 人",
        "前年比": "6.05 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "7583 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "3,395 人",
        "中央値との差": "5,181 人",
        "年度": "2014 年",
        "割合": "3.85 %",
        "full_name": "神奈川県 ",
        "前年差": "-760 人",
        "前年比": "-9.11 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "7554 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "3,366 人",
        "中央値との差": "5,152 人",
        "年度": "2014 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "718 人",
        "前年比": "10.5 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "6245 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "2,057 人",
        "中央値との差": "3,843 人",
        "年度": "2014 年",
        "割合": "3.17 %",
        "full_name": "兵庫県 ",
        "前年差": "853 人",
        "前年比": "15.82 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "5774 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "1,586 人",
        "中央値との差": "3,372 人",
        "年度": "2014 年",
        "割合": "2.93 %",
        "full_name": "広島県 ",
        "前年差": "6 人",
        "前年比": "0.1 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "5597 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "1,409 人",
        "中央値との差": "3,195 人",
        "年度": "2014 年",
        "割合": "2.84 %",
        "full_name": "新潟県 ",
        "前年差": "464 人",
        "前年比": "9.04 %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "5596 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "1,408 人",
        "中央値との差": "3,194 人",
        "年度": "2014 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "-511 人",
        "前年比": "-8.37 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "5119 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "931 人",
        "中央値との差": "2,717 人",
        "年度": "2014 年",
        "割合": "2.6 %",
        "full_name": "宮城県 ",
        "前年差": "-85 人",
        "前年比": "-1.63 %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "5058 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "870 人",
        "中央値との差": "2,656 人",
        "年度": "2014 年",
        "割合": "2.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,280 人",
        "前年比": "-20.17 %",
        "isval": "s11"
      },
      {
        "State": "s07",
        "val": "4017 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-171 人",
        "中央値との差": "1,615 人",
        "年度": "2014 年",
        "割合": "2.04 %",
        "full_name": "福島県 ",
        "前年差": "-409 人",
        "前年比": "-9.24 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "3823 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-365 人",
        "中央値との差": "1,421 人",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "長野県 ",
        "前年差": "175 人",
        "前年比": "4.8 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "3799 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-389 人",
        "中央値との差": "1,397 人",
        "年度": "2014 年",
        "割合": "1.93 %",
        "full_name": "茨城県 ",
        "前年差": "-869 人",
        "前年比": "-18.62 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "3769 ",
        "short_name": "福井 ",
        "順位": "17 位",
        "平均との差": "-419 人",
        "中央値との差": "1,367 人",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "福井県 ",
        "前年差": "62 人",
        "前年比": "1.67 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "3569 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "-619 人",
        "中央値との差": "1,167 人",
        "年度": "2014 年",
        "割合": "1.81 %",
        "full_name": "富山県 ",
        "前年差": "221 人",
        "前年比": "6.6 %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "3122 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-1,066 人",
        "中央値との差": "720 人",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "295 人",
        "前年比": "10.44 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "2917 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-1,271 人",
        "中央値との差": "515 人",
        "年度": "2014 年",
        "割合": "1.48 %",
        "full_name": "京都府 ",
        "前年差": "189 人",
        "前年比": "6.93 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "2741 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-1,447 人",
        "中央値との差": "339 人",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "173 人",
        "前年比": "6.74 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "2684 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-1,504 人",
        "中央値との差": "282 人",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "岐阜県 ",
        "前年差": "31 人",
        "前年比": "1.17 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "2450 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-1,738 人",
        "中央値との差": "48 人",
        "年度": "2014 年",
        "割合": "1.24 %",
        "full_name": "群馬県 ",
        "前年差": "-139 人",
        "前年比": "-5.37 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "2402 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-1,786 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "-126 人",
        "前年比": "-4.98 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "2288 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-1,900 人",
        "中央値との差": "-114 人",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "栃木県 ",
        "前年差": "-516 人",
        "前年比": "-18.4 %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "2233 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-1,955 人",
        "中央値との差": "-169 人",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "香川県 ",
        "前年差": "87 人",
        "前年比": "4.05 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "2184 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-2,004 人",
        "中央値との差": "-218 人",
        "年度": "2014 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "116 人",
        "前年比": "5.61 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "2051 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-2,137 人",
        "中央値との差": "-351 人",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "88 人",
        "前年比": "4.48 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "1982 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-2,206 人",
        "中央値との差": "-420 人",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "135 人",
        "前年比": "7.31 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "1894 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-2,294 人",
        "中央値との差": "-508 人",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "青森県 ",
        "前年差": "-207 人",
        "前年比": "-9.85 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "1859 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-2,329 人",
        "中央値との差": "-543 人",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "140 人",
        "前年比": "8.14 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "1853 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-2,335 人",
        "中央値との差": "-549 人",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "228 人",
        "前年比": "14.03 %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "1781 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-2,407 人",
        "中央値との差": "-621 人",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "-95 人",
        "前年比": "-5.06 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "1754 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-2,434 人",
        "中央値との差": "-648 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "72 人",
        "前年比": "4.28 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "1747 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-2,441 人",
        "中央値との差": "-655 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "熊本県 ",
        "前年差": "-43 人",
        "前年比": "-2.4 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "1655 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-2,533 人",
        "中央値との差": "-747 人",
        "年度": "2014 年",
        "割合": "0.84 %",
        "full_name": "山形県 ",
        "前年差": "103 人",
        "前年比": "6.64 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "1622 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-2,566 人",
        "中央値との差": "-780 人",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "-49 人",
        "前年比": "-2.93 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "1620 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-2,568 人",
        "中央値との差": "-782 人",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "149 人",
        "前年比": "10.13 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "1545 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-2,643 人",
        "中央値との差": "-857 人",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "116 人",
        "前年比": "8.12 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "1530 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-2,658 人",
        "中央値との差": "-872 人",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "-23 人",
        "前年比": "-1.48 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1515 ",
        "short_name": "長崎 ",
        "順位": "41 位",
        "平均との差": "-2,673 人",
        "中央値との差": "-887 人",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "長崎県 ",
        "前年差": "-424 人",
        "前年比": "-21.87 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "1495 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-2,693 人",
        "中央値との差": "-907 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "-33 人",
        "前年比": "-2.16 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1467 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-2,721 人",
        "中央値との差": "-935 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "奈良県 ",
        "前年差": "-48 人",
        "前年比": "-3.17 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "1337 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-2,851 人",
        "中央値との差": "-1,065 人",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "-321 人",
        "前年比": "-19.36 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "1236 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-2,952 人",
        "中央値との差": "-1,166 人",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-1 人",
        "前年比": "-0.08 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "1061 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-3,127 人",
        "中央値との差": "-1,341 人",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "44 人",
        "前年比": "4.33 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "703 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,485 人",
        "中央値との差": "-1,699 人",
        "年度": "2014 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "-9 人",
        "前年比": "-1.26 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "21826 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "17,830 人",
        "中央値との差": "19,583 人",
        "年度": "2016 年",
        "割合": "11.62 %",
        "full_name": "東京都 ",
        "前年差": "-5,360 人",
        "前年比": "-19.72 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "13487 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "9,491 人",
        "中央値との差": "11,244 人",
        "年度": "2016 年",
        "割合": "7.18 %",
        "full_name": "愛知県 ",
        "前年差": "-222 人",
        "前年比": "-1.62 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "12504 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "8,508 人",
        "中央値との差": "10,261 人",
        "年度": "2016 年",
        "割合": "6.66 %",
        "full_name": "大阪府 ",
        "前年差": "-2,700 人",
        "前年比": "-17.77 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "12154 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "8,158 人",
        "中央値との差": "9,911 人",
        "年度": "2016 年",
        "割合": "6.47 %",
        "full_name": "福岡県 ",
        "前年差": "2,720 人",
        "前年比": "28.86 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "9004 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "5,008 人",
        "中央値との差": "6,761 人",
        "年度": "2016 年",
        "割合": "4.79 %",
        "full_name": "北海道 ",
        "前年差": "-79 人",
        "前年比": "-0.87 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "7414 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "3,418 人",
        "中央値との差": "5,171 人",
        "年度": "2016 年",
        "割合": "3.95 %",
        "full_name": "神奈川県 ",
        "前年差": "-169 人",
        "前年比": "-2.23 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "6109 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "2,113 人",
        "中央値との差": "3,866 人",
        "年度": "2016 年",
        "割合": "3.25 %",
        "full_name": "千葉県 ",
        "前年差": "-1,440 人",
        "前年比": "-19.13 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "6006 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "2,010 人",
        "中央値との差": "3,763 人",
        "年度": "2016 年",
        "割合": "3.2 %",
        "full_name": "静岡県 ",
        "前年差": "410 人",
        "前年比": "7.33 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5953 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "1,957 人",
        "中央値との差": "3,710 人",
        "年度": "2016 年",
        "割合": "3.17 %",
        "full_name": "広島県 ",
        "前年差": "179 人",
        "前年比": "3.1 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "5363 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "1,367 人",
        "中央値との差": "3,120 人",
        "年度": "2016 年",
        "割合": "2.86 %",
        "full_name": "新潟県 ",
        "前年差": "-234 人",
        "前年比": "-4.18 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "5103 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "1,107 人",
        "中央値との差": "2,860 人",
        "年度": "2016 年",
        "割合": "2.72 %",
        "full_name": "宮城県 ",
        "前年差": "-16 人",
        "前年比": "-0.31 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "4595 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "599 人",
        "中央値との差": "2,352 人",
        "年度": "2016 年",
        "割合": "2.45 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,650 人",
        "前年比": "-26.42 %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "4386 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "390 人",
        "中央値との差": "2,143 人",
        "年度": "2016 年",
        "割合": "2.34 %",
        "full_name": "福島県 ",
        "前年差": "369 人",
        "前年比": "9.19 %",
        "isval": "s07"
      },
      {
        "State": "s11",
        "val": "4141 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "145 人",
        "中央値との差": "1,898 人",
        "年度": "2016 年",
        "割合": "2.2 %",
        "full_name": "埼玉県 ",
        "前年差": "-917 人",
        "前年比": "-18.13 %",
        "isval": "s11"
      },
      {
        "State": "s20",
        "val": "4023 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "27 人",
        "中央値との差": "1,780 人",
        "年度": "2016 年",
        "割合": "2.14 %",
        "full_name": "長野県 ",
        "前年差": "200 人",
        "前年比": "5.23 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "4022 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "26 人",
        "中央値との差": "1,779 人",
        "年度": "2016 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "223 人",
        "前年比": "5.87 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "3601 ",
        "short_name": "福井 ",
        "順位": "17 位",
        "平均との差": "-395 人",
        "中央値との差": "1,358 人",
        "年度": "2016 年",
        "割合": "1.92 %",
        "full_name": "福井県 ",
        "前年差": "-168 人",
        "前年比": "-4.46 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "3377 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "-619 人",
        "中央値との差": "1,134 人",
        "年度": "2016 年",
        "割合": "1.8 %",
        "full_name": "富山県 ",
        "前年差": "-192 人",
        "前年比": "-5.38 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "3367 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-629 人",
        "中央値との差": "1,124 人",
        "年度": "2016 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "626 人",
        "前年比": "22.84 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "3198 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-798 人",
        "中央値との差": "955 人",
        "年度": "2016 年",
        "割合": "1.7 %",
        "full_name": "三重県 ",
        "前年差": "76 人",
        "前年比": "2.43 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "2804 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-1,192 人",
        "中央値との差": "561 人",
        "年度": "2016 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "354 人",
        "前年比": "14.45 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2634 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-1,362 人",
        "中央値との差": "391 人",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "-50 人",
        "前年比": "-1.86 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "2363 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-1,633 人",
        "中央値との差": "120 人",
        "年度": "2016 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "-39 人",
        "前年比": "-1.62 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "2243 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-1,753 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "59 人",
        "前年比": "2.7 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "2232 ",
        "short_name": "宮崎 ",
        "順位": "25 位",
        "平均との差": "-1,764 人",
        "中央値との差": "-11 人",
        "年度": "2016 年",
        "割合": "1.19 %",
        "full_name": "宮崎県 ",
        "前年差": "687 人",
        "前年比": "44.47 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "2212 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-1,784 人",
        "中央値との差": "-31 人",
        "年度": "2016 年",
        "割合": "1.18 %",
        "full_name": "香川県 ",
        "前年差": "-21 人",
        "前年比": "-0.94 %",
        "isval": "s37"
      },
      {
        "State": "s09",
        "val": "2182 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-1,814 人",
        "中央値との差": "-61 人",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "栃木県 ",
        "前年差": "-106 人",
        "前年比": "-4.63 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "2156 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-1,840 人",
        "中央値との差": "-87 人",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "長崎県 ",
        "前年差": "641 人",
        "前年比": "42.31 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "2026 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-1,970 人",
        "中央値との差": "-217 人",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "京都府 ",
        "前年差": "-891 人",
        "前年比": "-30.55 %",
        "isval": "s26"
      },
      {
        "State": "s02",
        "val": "2014 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-1,982 人",
        "中央値との差": "-229 人",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "青森県 ",
        "前年差": "120 人",
        "前年比": "6.34 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "1978 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-2,018 人",
        "中央値との差": "-265 人",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "224 人",
        "前年比": "12.77 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "1964 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-2,032 人",
        "中央値との差": "-279 人",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "熊本県 ",
        "前年差": "217 人",
        "前年比": "12.42 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "1954 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-2,042 人",
        "中央値との差": "-289 人",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "-97 人",
        "前年比": "-4.73 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "1951 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-2,045 人",
        "中央値との差": "-292 人",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "岩手県 ",
        "前年差": "170 人",
        "前年比": "9.55 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "1914 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-2,082 人",
        "中央値との差": "-329 人",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "-68 人",
        "前年比": "-3.43 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "1838 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-2,158 人",
        "中央値との差": "-405 人",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "-21 人",
        "前年比": "-1.13 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "1756 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-2,240 人",
        "中央値との差": "-487 人",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "佐賀県 ",
        "前年差": "226 人",
        "前年比": "14.77 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "1686 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-2,310 人",
        "中央値との差": "-557 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "64 人",
        "前年比": "3.95 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1647 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-2,349 人",
        "中央値との差": "-596 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "-8 人",
        "前年比": "-0.48 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "1601 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-2,395 人",
        "中央値との差": "-642 人",
        "年度": "2016 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "-19 人",
        "前年比": "-1.17 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "1350 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-2,646 人",
        "中央値との差": "-893 人",
        "年度": "2016 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "13 人",
        "前年比": "0.97 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "1191 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-2,805 人",
        "中央値との差": "-1,052 人",
        "年度": "2016 年",
        "割合": "0.63 %",
        "full_name": "和歌山県 ",
        "前年差": "-662 人",
        "前年比": "-35.73 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1039 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,957 人",
        "中央値との差": "-1,204 人",
        "年度": "2016 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "-22 人",
        "前年比": "-2.07 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "988 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-3,008 人",
        "中央値との差": "-1,255 人",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "-248 人",
        "前年比": "-20.06 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "961 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-3,035 人",
        "中央値との差": "-1,282 人",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "-506 人",
        "前年比": "-34.49 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "797 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-3,199 人",
        "中央値との差": "-1,446 人",
        "年度": "2016 年",
        "割合": "0.42 %",
        "full_name": "滋賀県 ",
        "前年差": "-698 人",
        "前年比": "-46.69 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "704 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,292 人",
        "中央値との差": "-1,539 人",
        "年度": "2016 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "1 人",
        "前年比": "0.14 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "北海道", "神奈川", "千葉", "静岡", "広島", "新潟", "宮城", "兵庫", "福島", "埼玉", "長野", "茨城", "福井", "富山", "鹿児島", "三重", "群馬", "岐阜", "岡山", "愛媛", "宮崎", "香川", "栃木", "長崎", "京都", "青森", "大分", "熊本", "山口", "岩手", "沖縄", "石川", "佐賀", "秋田", "山形", "島根", "山梨", "和歌山", "徳島", "高知", "奈良", "滋賀", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 4286,
        "全国": 201426,
        "北海道": 8565,
        "青森": 2101,
        "岩手": 1876,
        "宮城": 5204,
        "秋田": 1671,
        "山形": 1552,
        "福島": 4426,
        "茨城": 4668,
        "栃木": 2804,
        "群馬": 2589,
        "埼玉": 6336,
        "千葉": 6836,
        "東京": 30953,
        "神奈川": 8343,
        "新潟": 5133,
        "富山": 3348,
        "石川": 1719,
        "福井": 3707,
        "山梨": 1658,
        "長野": 3648,
        "岐阜": 2653,
        "静岡": 6107,
        "愛知": 14182,
        "三重": 2827,
        "滋賀": 1528,
        "京都": 2728,
        "大阪": 15014,
        "兵庫": 5392,
        "奈良": 1515,
        "和歌山": 1625,
        "鳥取": 712,
        "島根": 1471,
        "岡山": 2528,
        "広島": 5768,
        "山口": 1963,
        "徳島": 1017,
        "香川": 2146,
        "愛媛": 2068,
        "高知": 1237,
        "福岡": 9000,
        "佐賀": 1553,
        "長崎": 1939,
        "熊本": 1790,
        "大分": 1682,
        "宮崎": 1429,
        "鹿児島": 2568,
        "沖縄": 1847
      },
      {
        "year": 2014,
        "平均": 4188,
        "全国": 196848,
        "北海道": 9083,
        "青森": 1894,
        "岩手": 1781,
        "宮城": 5119,
        "秋田": 1622,
        "山形": 1655,
        "福島": 4017,
        "茨城": 3799,
        "栃木": 2288,
        "群馬": 2450,
        "埼玉": 5058,
        "千葉": 7554,
        "東京": 27187,
        "神奈川": 7583,
        "新潟": 5597,
        "富山": 3569,
        "石川": 1859,
        "福井": 3769,
        "山梨": 1337,
        "長野": 3823,
        "岐阜": 2684,
        "静岡": 5596,
        "愛知": 13709,
        "三重": 3122,
        "滋賀": 1495,
        "京都": 2917,
        "大阪": 15206,
        "兵庫": 6245,
        "奈良": 1467,
        "和歌山": 1853,
        "鳥取": 703,
        "島根": 1620,
        "岡山": 2402,
        "広島": 5774,
        "山口": 2051,
        "徳島": 1061,
        "香川": 2233,
        "愛媛": 2184,
        "高知": 1236,
        "福岡": 9432,
        "佐賀": 1530,
        "長崎": 1515,
        "熊本": 1747,
        "大分": 1754,
        "宮崎": 1545,
        "鹿児島": 2741,
        "沖縄": 1982
      },
      {
        "year": 2016,
        "平均": 3996,
        "全国": 187818,
        "北海道": 9004,
        "青森": 2014,
        "岩手": 1951,
        "宮城": 5103,
        "秋田": 1686,
        "山形": 1647,
        "福島": 4386,
        "茨城": 4022,
        "栃木": 2182,
        "群馬": 2804,
        "埼玉": 4141,
        "千葉": 6109,
        "東京": 21826,
        "神奈川": 7414,
        "新潟": 5363,
        "富山": 3377,
        "石川": 1838,
        "福井": 3601,
        "山梨": 1350,
        "長野": 4023,
        "岐阜": 2634,
        "静岡": 6006,
        "愛知": 13487,
        "三重": 3198,
        "滋賀": 797,
        "京都": 2026,
        "大阪": 12504,
        "兵庫": 4595,
        "奈良": 961,
        "和歌山": 1191,
        "鳥取": 704,
        "島根": 1601,
        "岡山": 2363,
        "広島": 5953,
        "山口": 1954,
        "徳島": 1039,
        "香川": 2212,
        "愛媛": 2243,
        "高知": 988,
        "福岡": 12154,
        "佐賀": 1756,
        "長崎": 2156,
        "熊本": 1964,
        "大分": 1978,
        "宮崎": 2232,
        "鹿児島": 3367,
        "沖縄": 1914
      }
    ]
  }
}
);
}
