export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220803",
      "cat01_jp": "C220803_従業者数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "人",
      "value": "1821165",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1821165",
      "value_min": "65855",
      "value_all_max": "1821165",
      "value_all_min": "64094",
      "allPro": "12.73",
      "areaPro": "100",
      "mean": "304270",
      "median": "186069",
      "mean_dif": "1516895",
      "median_dif": "1635096",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）従業者10～29人",
      "title_full": "従業者数（民営）従業者10～29人",
      "title_link": "従業者数（民営）従業者10～29人",
      "title_txt": "従業者数（民営）従業者10～29人",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 304,270 人<br>全国 14,300,705 人",
      "sum1": "全国では14,300,705人で、平均は304,270人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [1821165, 1096042, 894885, 82364, 80346, 65855],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220803",
      "cat01_jp": "C220803_従業者数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "1723216",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1723216",
      "value_min": "64094",
      "value_all_max": "1821165",
      "value_all_min": "64094",
      "allPro": "12.54",
      "areaPro": "94.43",
      "mean": "292320",
      "median": "183866",
      "mean_dif": "1430896",
      "median_dif": "1539350",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-97900",
      "last_pro": "-5.38",
      "title": "従業者数（民営）従業者10～29人",
      "title_full": "従業者数（民営）従業者10～29人",
      "title_link": "従業者数（民営）従業者10～29人",
      "title_txt": "従業者数（民営）従業者10～29人",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 292,320 人<br>全国 13,739,036 人",
      "sum1": "全国では13,739,036人で、平均は292,320人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [1723216, 1038366, 870643, 80757, 79418, 64094],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220803",
      "cat01_jp": "C220803_従業者数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "1810956",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1810956",
      "value_min": "64419",
      "value_all_max": "1821165",
      "value_all_min": "64094",
      "allPro": "12.72",
      "areaPro": "99.42",
      "mean": "303023",
      "median": "186626",
      "mean_dif": "1507933",
      "median_dif": "1624330",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "87740",
      "last_pro": "5.09",
      "title": "従業者数（民営）従業者10～29人",
      "title_full": "従業者数（民営）従業者10～29人",
      "title_link": "従業者数（民営）従業者10～29人",
      "title_txt": "従業者数（民営）従業者10～29人",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 303,023 人<br>全国 14,242,071 人",
      "sum1": "全国では14,242,071人で、平均は303,023人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [1810956, 1086688, 900215, 80648, 77929, 64419],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220803",
      "cat01_jp": "C220803_従業者数（民営）従業者10～29人",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "1801441",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1801441",
      "value_min": "66132",
      "value_all_max": "1821165",
      "value_all_min": "64094",
      "allPro": "12.6",
      "areaPro": "98.88",
      "mean": "304240",
      "median": "187986",
      "mean_dif": "1497201",
      "median_dif": "1613455",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-9515",
      "last_pro": "-0.53",
      "title": "従業者数（民営）従業者10～29人",
      "title_full": "従業者数（民営）従業者10～29人",
      "title_link": "従業者数（民営）従業者10～29人",
      "title_txt": "従業者数（民営）従業者10～29人",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 304,240 人<br>全国 14,299,294 人",
      "sum1": "全国では14,299,294人で、平均は304,240人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [1801441, 1076529, 907158, 81848, 78960, 66132],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1821165,
          "n2": 100,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 12.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1096042,
          "n2": 58.73,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 894885,
          "n2": 47.28,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 6.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 828823,
          "n2": 43.52,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 683310,
          "n2": 35.24,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 602715,
          "n2": 30.65,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 581942,
          "n2": 29.47,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 559571,
          "n2": 28.2,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 549142,
          "n2": 27.61,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 443924,
          "n2": 21.62,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 336911,
          "n2": 15.53,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 321049,
          "n2": 14.62,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 285570,
          "n2": 12.6,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 284325,
          "n2": 12.53,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 268119,
          "n2": 11.61,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 246152,
          "n2": 10.36,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 243979,
          "n2": 10.24,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 231427,
          "n2": 9.52,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 226218,
          "n2": 9.23,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 223488,
          "n2": 9.07,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 218548,
          "n2": 8.79,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 199478,
          "n2": 7.71,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 196183,
          "n2": 7.52,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 186069,
          "n2": 6.94,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 159364,
          "n2": 5.42,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 158906,
          "n2": 5.4,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 151240,
          "n2": 4.96,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 150763,
          "n2": 4.93,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 147301,
          "n2": 4.74,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 144479,
          "n2": 4.57,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 142353,
          "n2": 4.45,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 135602,
          "n2": 4.07,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 132466,
          "n2": 3.89,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 131119,
          "n2": 3.81,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 130188,
          "n2": 3.76,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 126342,
          "n2": 3.54,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 119106,
          "n2": 3.13,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 117659,
          "n2": 3.05,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 116260,
          "n2": 2.97,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 101622,
          "n2": 2.14,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 98743,
          "n2": 1.97,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 98426,
          "n2": 1.95,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 96162,
          "n2": 1.83,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 85004,
          "n2": 1.19,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 82364,
          "n2": 1.04,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 80346,
          "n2": 0.92,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 65855,
          "n2": 0.1,
          "n3": "人",
          "n4": 1821165
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1723216,
          "n2": 94.43,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 12.54,
          "n2": "%"
        },
        "dif": {
          "n1": -97900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1038366,
          "n2": 55.45,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 7.56,
          "n2": "%"
        },
        "dif": {
          "n1": -57700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 870643,
          "n2": 45.9,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 6.34,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 812284,
          "n2": 42.58,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 5.91,
          "n2": "%"
        },
        "dif": {
          "n1": -16500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 663870,
          "n2": 34.13,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": -19400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 568950,
          "n2": 28.73,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": -33800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 559743,
          "n2": 28.21,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": -22200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 533190,
          "n2": 26.7,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 530426,
          "n2": 26.54,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -18700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 426557,
          "n2": 20.63,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 322252,
          "n2": 14.69,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 308892,
          "n2": 13.93,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 274252,
          "n2": 11.96,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 273847,
          "n2": 11.94,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 253885,
          "n2": 10.8,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 236196,
          "n2": 9.79,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -9960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 234879,
          "n2": 9.72,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -9100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 219770,
          "n2": 8.86,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 215703,
          "n2": 8.63,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 208665,
          "n2": 8.23,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -9880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 203644,
          "n2": 7.94,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 193016,
          "n2": 7.34,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 191297,
          "n2": 7.24,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 183866,
          "n2": 6.82,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 155238,
          "n2": 5.19,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -3670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 154073,
          "n2": 5.12,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -5290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 147583,
          "n2": 4.75,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 142361,
          "n2": 4.45,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -8400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 141782,
          "n2": 4.42,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -571,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 141033,
          "n2": 4.38,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -6270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 137860,
          "n2": 4.2,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 132913,
          "n2": 3.92,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 130182,
          "n2": 3.76,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -5420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 127053,
          "n2": 3.58,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -4070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 126129,
          "n2": 3.53,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -4060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 124711,
          "n2": 3.45,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 116087,
          "n2": 2.96,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -3020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 114190,
          "n2": 2.85,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 110148,
          "n2": 2.62,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -6110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 96961,
          "n2": 1.87,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -4660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 96107,
          "n2": 1.82,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 95648,
          "n2": 1.8,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 94835,
          "n2": 1.75,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 82464,
          "n2": 1.05,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 80757,
          "n2": 0.95,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 79418,
          "n2": 0.87,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -928,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 64094,
          "n2": 0,
          "n3": "人",
          "n4": 1723216
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1810956,
          "n2": 99.42,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 12.72,
          "n2": "%"
        },
        "dif": {
          "n1": 87740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1086688,
          "n2": 58.2,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 7.63,
          "n2": "%"
        },
        "dif": {
          "n1": 48322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 900215,
          "n2": 47.59,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 6.32,
          "n2": "%"
        },
        "dif": {
          "n1": 29572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 861520,
          "n2": 45.38,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 6.05,
          "n2": "%"
        },
        "dif": {
          "n1": 49236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 690755,
          "n2": 35.67,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": 26885,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 591242,
          "n2": 30,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 31499,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 587482,
          "n2": 29.79,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 18532,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 553300,
          "n2": 27.84,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 20110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 551474,
          "n2": 27.74,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 21048,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 437055,
          "n2": 21.23,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": 10498,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 328108,
          "n2": 15.03,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5856,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 318485,
          "n2": 14.48,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 9593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 284002,
          "n2": 12.52,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 10155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 277198,
          "n2": 12.13,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 23313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 276819,
          "n2": 12.11,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2567,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 241979,
          "n2": 10.12,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 241900,
          "n2": 10.12,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5704,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 224217,
          "n2": 9.11,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 4447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 218792,
          "n2": 8.8,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 3089,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 217198,
          "n2": 8.71,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 8533,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 216296,
          "n2": 8.66,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 12652,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 199468,
          "n2": 7.7,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 6452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 193458,
          "n2": 7.36,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2161,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 186626,
          "n2": 6.97,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 156068,
          "n2": 5.23,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1995,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 155396,
          "n2": 5.2,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 150639,
          "n2": 4.93,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 9606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 149135,
          "n2": 4.84,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1552,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 146973,
          "n2": 4.72,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 145440,
          "n2": 4.63,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 3079,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 142014,
          "n2": 4.43,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4154,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 140611,
          "n2": 4.35,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7698,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 132857,
          "n2": 3.91,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 2675,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 128621,
          "n2": 3.67,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2492,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 127481,
          "n2": 3.61,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 428,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 127002,
          "n2": 3.58,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2291,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 118342,
          "n2": 3.09,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 4152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 116395,
          "n2": 2.98,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 114595,
          "n2": 2.87,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 4447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 99284,
          "n2": 2,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3636,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 98022,
          "n2": 1.93,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1061,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 96770,
          "n2": 1.86,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 663,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 93645,
          "n2": 1.68,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 84552,
          "n2": 1.16,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2088,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 80648,
          "n2": 0.94,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -109,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 77929,
          "n2": 0.79,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1489,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 64419,
          "n2": 0.02,
          "n3": "人",
          "n4": 1810956
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1801441,
          "n2": 98.88,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 12.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9515,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1076529,
          "n2": 57.62,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 7.53,
          "n2": "%"
        },
        "dif": {
          "n1": -10159,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 907158,
          "n2": 47.98,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 6.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6943,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 860777,
          "n2": 45.34,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 6.02,
          "n2": "%"
        },
        "dif": {
          "n1": -743,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 695168,
          "n2": 35.92,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 4413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 594824,
          "n2": 30.21,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": 3582,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 594588,
          "n2": 30.19,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": 7106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 559737,
          "n2": 28.21,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 8263,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 550124,
          "n2": 27.66,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -3176,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 436922,
          "n2": 21.22,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -133,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 333899,
          "n2": 15.36,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 5791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 314781,
          "n2": 14.27,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3704,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 284601,
          "n2": 12.55,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7403,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 279949,
          "n2": 12.28,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -4053,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 279570,
          "n2": 12.26,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2751,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 242641,
          "n2": 10.16,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 662,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 241277,
          "n2": 10.08,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -623,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 227597,
          "n2": 9.31,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3380,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 223126,
          "n2": 9.05,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 6830,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 222801,
          "n2": 9.03,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 4009,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 217284,
          "n2": 8.72,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 199359,
          "n2": 7.7,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -109,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 192474,
          "n2": 7.31,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -984,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 187986,
          "n2": 7.05,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 157673,
          "n2": 5.33,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2277,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 157240,
          "n2": 5.3,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1172,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 151466,
          "n2": 4.97,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 151024,
          "n2": 4.95,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1889,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 148550,
          "n2": 4.81,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 3110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 147922,
          "n2": 4.77,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 949,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 144650,
          "n2": 4.58,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 4039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 143007,
          "n2": 4.49,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 134776,
          "n2": 4.02,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1919,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 129091,
          "n2": 3.7,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 127977,
          "n2": 3.64,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 975,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 127835,
          "n2": 3.63,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -786,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 118419,
          "n2": 3.09,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 116614,
          "n2": 2.99,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 219,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 114239,
          "n2": 2.85,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -356,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 101187,
          "n2": 2.11,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1903,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 100338,
          "n2": 2.06,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2316,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 98625,
          "n2": 1.97,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1855,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 94831,
          "n2": 1.75,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1186,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 82277,
          "n2": 1.03,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -2275,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 81848,
          "n2": 1.01,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 78960,
          "n2": 0.85,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 66132,
          "n2": 0.12,
          "n3": "人",
          "n4": 1801441
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1713,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.66,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "1821165 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,516,895 人",
        "中央値との差": "1,635,096 人",
        "年度": "2009 年",
        "割合": "12.73 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1096042 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "791,772 人",
        "中央値との差": "909,973 人",
        "年度": "2009 年",
        "割合": "7.66 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "894885 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "590,615 人",
        "中央値との差": "708,816 人",
        "年度": "2009 年",
        "割合": "6.26 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "828823 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "524,553 人",
        "中央値との差": "642,754 人",
        "年度": "2009 年",
        "割合": "5.8 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "683310 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "379,040 人",
        "中央値との差": "497,241 人",
        "年度": "2009 年",
        "割合": "4.78 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "602715 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "298,445 人",
        "中央値との差": "416,646 人",
        "年度": "2009 年",
        "割合": "4.21 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "581942 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "277,672 人",
        "中央値との差": "395,873 人",
        "年度": "2009 年",
        "割合": "4.07 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "559571 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "255,301 人",
        "中央値との差": "373,502 人",
        "年度": "2009 年",
        "割合": "3.91 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "549142 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "244,872 人",
        "中央値との差": "363,073 人",
        "年度": "2009 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "443924 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "139,654 人",
        "中央値との差": "257,855 人",
        "年度": "2009 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "336911 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "32,641 人",
        "中央値との差": "150,842 人",
        "年度": "2009 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "321049 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "16,779 人",
        "中央値との差": "134,980 人",
        "年度": "2009 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "285570 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-18,700 人",
        "中央値との差": "99,501 人",
        "年度": "2009 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "284325 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-19,945 人",
        "中央値との差": "98,256 人",
        "年度": "2009 年",
        "割合": "1.99 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "268119 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-36,151 人",
        "中央値との差": "82,050 人",
        "年度": "2009 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "246152 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-58,118 人",
        "中央値との差": "60,083 人",
        "年度": "2009 年",
        "割合": "1.72 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "243979 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-60,291 人",
        "中央値との差": "57,910 人",
        "年度": "2009 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "231427 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-72,843 人",
        "中央値との差": "45,358 人",
        "年度": "2009 年",
        "割合": "1.62 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "226218 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-78,052 人",
        "中央値との差": "40,149 人",
        "年度": "2009 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "223488 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-80,782 人",
        "中央値との差": "37,419 人",
        "年度": "2009 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "218548 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-85,722 人",
        "中央値との差": "32,479 人",
        "年度": "2009 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "199478 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-104,792 人",
        "中央値との差": "13,409 人",
        "年度": "2009 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "196183 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-108,087 人",
        "中央値との差": "10,114 人",
        "年度": "2009 年",
        "割合": "1.37 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "186069 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-118,201 人",
        "中央値との差": "0 人",
        "年度": "2009 年",
        "割合": "1.3 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "159364 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-144,906 人",
        "中央値との差": "-26,705 人",
        "年度": "2009 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "158906 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-145,364 人",
        "中央値との差": "-27,163 人",
        "年度": "2009 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "151240 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-153,030 人",
        "中央値との差": "-34,829 人",
        "年度": "2009 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "150763 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-153,507 人",
        "中央値との差": "-35,306 人",
        "年度": "2009 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "147301 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-156,969 人",
        "中央値との差": "-38,768 人",
        "年度": "2009 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "144479 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-159,791 人",
        "中央値との差": "-41,590 人",
        "年度": "2009 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "142353 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-161,917 人",
        "中央値との差": "-43,716 人",
        "年度": "2009 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "135602 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-168,668 人",
        "中央値との差": "-50,467 人",
        "年度": "2009 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "132466 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-171,804 人",
        "中央値との差": "-53,603 人",
        "年度": "2009 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "131119 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-173,151 人",
        "中央値との差": "-54,950 人",
        "年度": "2009 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "130188 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-174,082 人",
        "中央値との差": "-55,881 人",
        "年度": "2009 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "126342 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-177,928 人",
        "中央値との差": "-59,727 人",
        "年度": "2009 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "119106 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-185,164 人",
        "中央値との差": "-66,963 人",
        "年度": "2009 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "117659 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-186,611 人",
        "中央値との差": "-68,410 人",
        "年度": "2009 年",
        "割合": "0.82 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "116260 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-188,010 人",
        "中央値との差": "-69,809 人",
        "年度": "2009 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "101622 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-202,648 人",
        "中央値との差": "-84,447 人",
        "年度": "2009 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "98743 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-205,527 人",
        "中央値との差": "-87,326 人",
        "年度": "2009 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "98426 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-205,844 人",
        "中央値との差": "-87,643 人",
        "年度": "2009 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "96162 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-208,108 人",
        "中央値との差": "-89,907 人",
        "年度": "2009 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "85004 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-219,266 人",
        "中央値との差": "-101,065 人",
        "年度": "2009 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "82364 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-221,906 人",
        "中央値との差": "-103,705 人",
        "年度": "2009 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "80346 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-223,924 人",
        "中央値との差": "-105,723 人",
        "年度": "2009 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "65855 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-238,415 人",
        "中央値との差": "-120,214 人",
        "年度": "2009 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "1723216 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,430,896 人",
        "中央値との差": "1,539,350 人",
        "年度": "2011 年",
        "割合": "12.54 %",
        "full_name": "東京都 ",
        "前年差": "-97,900 人",
        "前年比": "-5.38 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1038366 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "746,046 人",
        "中央値との差": "854,500 人",
        "年度": "2011 年",
        "割合": "7.56 %",
        "full_name": "大阪府 ",
        "前年差": "-57,700 人",
        "前年比": "-5.26 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "870643 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "578,323 人",
        "中央値との差": "686,777 人",
        "年度": "2011 年",
        "割合": "6.34 %",
        "full_name": "愛知県 ",
        "前年差": "-24,200 人",
        "前年比": "-2.71 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "812284 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "519,964 人",
        "中央値との差": "628,418 人",
        "年度": "2011 年",
        "割合": "5.91 %",
        "full_name": "神奈川県 ",
        "前年差": "-16,500 人",
        "前年比": "-2 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "663870 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "371,550 人",
        "中央値との差": "480,004 人",
        "年度": "2011 年",
        "割合": "4.83 %",
        "full_name": "埼玉県 ",
        "前年差": "-19,400 人",
        "前年比": "-2.84 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "568950 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "276,630 人",
        "中央値との差": "385,084 人",
        "年度": "2011 年",
        "割合": "4.14 %",
        "full_name": "北海道 ",
        "前年差": "-33,800 人",
        "前年比": "-5.6 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "559743 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "267,423 人",
        "中央値との差": "375,877 人",
        "年度": "2011 年",
        "割合": "4.07 %",
        "full_name": "福岡県 ",
        "前年差": "-22,200 人",
        "前年比": "-3.81 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "533190 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "240,870 人",
        "中央値との差": "349,324 人",
        "年度": "2011 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "-26,400 人",
        "前年比": "-4.71 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "530426 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "238,106 人",
        "中央値との差": "346,560 人",
        "年度": "2011 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "-18,700 人",
        "前年比": "-3.41 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "426557 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "134,237 人",
        "中央値との差": "242,691 人",
        "年度": "2011 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "-17,400 人",
        "前年比": "-3.91 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "322252 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "29,932 人",
        "中央値との差": "138,386 人",
        "年度": "2011 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "-14,700 人",
        "前年比": "-4.35 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "308892 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "16,572 人",
        "中央値との差": "125,026 人",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "茨城県 ",
        "前年差": "-12,200 人",
        "前年比": "-3.79 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "274252 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-18,068 人",
        "中央値との差": "90,386 人",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "-10,100 人",
        "前年比": "-3.54 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "273847 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-18,473 人",
        "中央値との差": "89,981 人",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "-11,700 人",
        "前年比": "-4.11 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "253885 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-38,435 人",
        "中央値との差": "70,019 人",
        "年度": "2011 年",
        "割合": "1.85 %",
        "full_name": "宮城県 ",
        "前年差": "-14,200 人",
        "前年比": "-5.31 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "236196 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-56,124 人",
        "中央値との差": "52,330 人",
        "年度": "2011 年",
        "割合": "1.72 %",
        "full_name": "長野県 ",
        "前年差": "-9,960 人",
        "前年比": "-4.04 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "234879 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-57,441 人",
        "中央値との差": "51,013 人",
        "年度": "2011 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,100 人",
        "前年比": "-3.73 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "219770 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-72,550 人",
        "中央値との差": "35,904 人",
        "年度": "2011 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "-11,700 人",
        "前年比": "-5.04 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "215703 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-76,617 人",
        "中央値との差": "31,837 人",
        "年度": "2011 年",
        "割合": "1.57 %",
        "full_name": "栃木県 ",
        "前年差": "-10,500 人",
        "前年比": "-4.65 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "208665 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-83,655 人",
        "中央値との差": "24,799 人",
        "年度": "2011 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "-9,880 人",
        "前年比": "-4.52 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "203644 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-88,676 人",
        "中央値との差": "19,778 人",
        "年度": "2011 年",
        "割合": "1.48 %",
        "full_name": "福島県 ",
        "前年差": "-19,800 人",
        "前年比": "-8.88 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "193016 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-99,304 人",
        "中央値との差": "9,150 人",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "-6,460 人",
        "前年比": "-3.24 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "191297 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-101,023 人",
        "中央値との差": "7,431 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "-4,890 人",
        "前年比": "-2.49 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "183866 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-108,454 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,200 人",
        "前年比": "-1.18 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "155238 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-137,082 人",
        "中央値との差": "-28,628 人",
        "年度": "2011 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,670 人",
        "前年比": "-2.31 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "154073 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-138,247 人",
        "中央値との差": "-29,793 人",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "-5,290 人",
        "前年比": "-3.32 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "147583 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-144,737 人",
        "中央値との差": "-36,283 人",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "-3,660 人",
        "前年比": "-2.42 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "142361 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-149,959 人",
        "中央値との差": "-41,505 人",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "-8,400 人",
        "前年比": "-5.57 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "141782 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-150,538 人",
        "中央値との差": "-42,084 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "-571 人",
        "前年比": "-0.4 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "141033 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-151,287 人",
        "中央値との差": "-42,833 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "-6,270 人",
        "前年比": "-4.26 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "137860 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-154,460 人",
        "中央値との差": "-46,006 人",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "-6,620 人",
        "前年比": "-4.58 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "132913 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-159,407 人",
        "中央値との差": "-50,953 人",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "沖縄県 ",
        "前年差": "447 人",
        "前年比": "0.34 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "130182 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-162,138 人",
        "中央値との差": "-53,684 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "-5,420 人",
        "前年比": "-4 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "127053 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-165,267 人",
        "中央値との差": "-56,813 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "-4,070 人",
        "前年比": "-3.1 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "126129 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-166,191 人",
        "中央値との差": "-57,737 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "-4,060 人",
        "前年比": "-3.12 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "124711 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-167,609 人",
        "中央値との差": "-59,155 人",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,630 人",
        "前年比": "-1.29 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "116087 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-176,233 人",
        "中央値との差": "-67,779 人",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "-3,020 人",
        "前年比": "-2.53 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "114190 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-178,130 人",
        "中央値との差": "-69,676 人",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "-3,470 人",
        "前年比": "-2.95 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "110148 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-182,172 人",
        "中央値との差": "-73,718 人",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-6,110 人",
        "前年比": "-5.26 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "96961 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-195,359 人",
        "中央値との差": "-86,905 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "-4,660 人",
        "前年比": "-4.59 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "96107 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-196,213 人",
        "中央値との差": "-87,759 人",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,640 人",
        "前年比": "-2.67 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "95648 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-196,672 人",
        "中央値との差": "-88,218 人",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,780 人",
        "前年比": "-2.82 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "94835 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-197,485 人",
        "中央値との差": "-89,031 人",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-1,330 人",
        "前年比": "-1.38 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "82464 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-209,856 人",
        "中央値との差": "-101,402 人",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-2,540 人",
        "前年比": "-2.99 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "80757 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-211,563 人",
        "中央値との差": "-103,109 人",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "-1,610 人",
        "前年比": "-1.95 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "79418 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-212,902 人",
        "中央値との差": "-104,448 人",
        "年度": "2011 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "-928 人",
        "前年比": "-1.16 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "64094 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-228,226 人",
        "中央値との差": "-119,772 人",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,760 人",
        "前年比": "-2.67 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "1810956 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,507,933 人",
        "中央値との差": "1,624,330 人",
        "年度": "2014 年",
        "割合": "12.72 %",
        "full_name": "東京都 ",
        "前年差": "87,740 人",
        "前年比": "5.09 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1086688 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "783,665 人",
        "中央値との差": "900,062 人",
        "年度": "2014 年",
        "割合": "7.63 %",
        "full_name": "大阪府 ",
        "前年差": "48,322 人",
        "前年比": "4.65 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "900215 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "597,192 人",
        "中央値との差": "713,589 人",
        "年度": "2014 年",
        "割合": "6.32 %",
        "full_name": "愛知県 ",
        "前年差": "29,572 人",
        "前年比": "3.4 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "861520 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "558,497 人",
        "中央値との差": "674,894 人",
        "年度": "2014 年",
        "割合": "6.05 %",
        "full_name": "神奈川県 ",
        "前年差": "49,236 人",
        "前年比": "6.06 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "690755 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "387,732 人",
        "中央値との差": "504,129 人",
        "年度": "2014 年",
        "割合": "4.85 %",
        "full_name": "埼玉県 ",
        "前年差": "26,885 人",
        "前年比": "4.05 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "591242 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "288,219 人",
        "中央値との差": "404,616 人",
        "年度": "2014 年",
        "割合": "4.15 %",
        "full_name": "福岡県 ",
        "前年差": "31,499 人",
        "前年比": "5.63 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "587482 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "284,459 人",
        "中央値との差": "400,856 人",
        "年度": "2014 年",
        "割合": "4.12 %",
        "full_name": "北海道 ",
        "前年差": "18,532 人",
        "前年比": "3.26 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "553300 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "250,277 人",
        "中央値との差": "366,674 人",
        "年度": "2014 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "20,110 人",
        "前年比": "3.77 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "551474 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "248,451 人",
        "中央値との差": "364,848 人",
        "年度": "2014 年",
        "割合": "3.87 %",
        "full_name": "千葉県 ",
        "前年差": "21,048 人",
        "前年比": "3.97 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "437055 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "134,032 人",
        "中央値との差": "250,429 人",
        "年度": "2014 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "10,498 人",
        "前年比": "2.46 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "328108 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "25,085 人",
        "中央値との差": "141,482 人",
        "年度": "2014 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "5,856 人",
        "前年比": "1.82 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "318485 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "15,462 人",
        "中央値との差": "131,859 人",
        "年度": "2014 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "9,593 人",
        "前年比": "3.11 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "284002 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-19,021 人",
        "中央値との差": "97,376 人",
        "年度": "2014 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "10,155 人",
        "前年比": "3.71 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "277198 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-25,825 人",
        "中央値との差": "90,572 人",
        "年度": "2014 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "23,313 人",
        "前年比": "9.18 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "276819 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-26,204 人",
        "中央値との差": "90,193 人",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "新潟県 ",
        "前年差": "2,567 人",
        "前年比": "0.94 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "241979 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-61,044 人",
        "中央値との差": "55,353 人",
        "年度": "2014 年",
        "割合": "1.7 %",
        "full_name": "岐阜県 ",
        "前年差": "7,100 人",
        "前年比": "3.02 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "241900 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-61,123 人",
        "中央値との差": "55,274 人",
        "年度": "2014 年",
        "割合": "1.7 %",
        "full_name": "長野県 ",
        "前年差": "5,704 人",
        "前年比": "2.41 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "224217 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-78,806 人",
        "中央値との差": "37,591 人",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "4,447 人",
        "前年比": "2.02 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "218792 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-84,231 人",
        "中央値との差": "32,166 人",
        "年度": "2014 年",
        "割合": "1.54 %",
        "full_name": "栃木県 ",
        "前年差": "3,089 人",
        "前年比": "1.43 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "217198 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-85,825 人",
        "中央値との差": "30,572 人",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "8,533 人",
        "前年比": "4.09 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "216296 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-86,727 人",
        "中央値との差": "29,670 人",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "福島県 ",
        "前年差": "12,652 人",
        "前年比": "6.21 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "199468 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-103,555 人",
        "中央値との差": "12,842 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "6,452 人",
        "前年比": "3.34 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "193458 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-109,565 人",
        "中央値との差": "6,832 人",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "2,161 人",
        "前年比": "1.13 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "186626 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-116,397 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,760 人",
        "前年比": "1.5 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "156068 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-146,955 人",
        "中央値との差": "-30,558 人",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "山口県 ",
        "前年差": "1,995 人",
        "前年比": "1.29 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "155396 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-147,627 人",
        "中央値との差": "-31,230 人",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "158 人",
        "前年比": "0.1 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "150639 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-152,384 人",
        "中央値との差": "-35,987 人",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "9,606 人",
        "前年比": "6.81 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "149135 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-153,888 人",
        "中央値との差": "-37,491 人",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "長崎県 ",
        "前年差": "1,552 人",
        "前年比": "1.05 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "146973 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-156,050 人",
        "中央値との差": "-39,653 人",
        "年度": "2014 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "5,191 人",
        "前年比": "3.66 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "145440 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-157,583 人",
        "中央値との差": "-41,186 人",
        "年度": "2014 年",
        "割合": "1.02 %",
        "full_name": "青森県 ",
        "前年差": "3,079 人",
        "前年比": "2.16 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "142014 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-161,009 人",
        "中央値との差": "-44,612 人",
        "年度": "2014 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "4,154 人",
        "前年比": "3.01 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "140611 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-162,412 人",
        "中央値との差": "-46,015 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "7,698 人",
        "前年比": "5.79 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "132857 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-170,166 人",
        "中央値との差": "-53,769 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "2,675 人",
        "前年比": "2.05 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "128621 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-174,402 人",
        "中央値との差": "-58,005 人",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "2,492 人",
        "前年比": "1.98 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "127481 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-175,542 人",
        "中央値との差": "-59,145 人",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "富山県 ",
        "前年差": "428 人",
        "前年比": "0.34 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "127002 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-176,021 人",
        "中央値との差": "-59,624 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "宮崎県 ",
        "前年差": "2,291 人",
        "前年比": "1.84 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "118342 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-184,681 人",
        "中央値との差": "-68,284 人",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "4,152 人",
        "前年比": "3.64 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "116395 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-186,628 人",
        "中央値との差": "-70,231 人",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "308 人",
        "前年比": "0.27 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "114595 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-188,428 人",
        "中央値との差": "-72,031 人",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "4,447 人",
        "前年比": "4.04 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "99284 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-203,739 人",
        "中央値との差": "-87,342 人",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "3,636 人",
        "前年比": "3.8 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "98022 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-205,001 人",
        "中央値との差": "-88,604 人",
        "年度": "2014 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "1,061 人",
        "前年比": "1.09 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "96770 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-206,253 人",
        "中央値との差": "-89,856 人",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "663 人",
        "前年比": "0.69 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "93645 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-209,378 人",
        "中央値との差": "-92,981 人",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "-1,190 人",
        "前年比": "-1.25 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "84552 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-218,471 人",
        "中央値との差": "-102,074 人",
        "年度": "2014 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "2,088 人",
        "前年比": "2.53 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "80648 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-222,375 人",
        "中央値との差": "-105,978 人",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "-109 人",
        "前年比": "-0.13 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "77929 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-225,094 人",
        "中央値との差": "-108,697 人",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "-1,489 人",
        "前年比": "-1.87 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "64419 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-238,604 人",
        "中央値との差": "-122,207 人",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "325 人",
        "前年比": "0.51 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "1801441 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,497,201 人",
        "中央値との差": "1,613,455 人",
        "年度": "2016 年",
        "割合": "12.6 %",
        "full_name": "東京都 ",
        "前年差": "-9,515 人",
        "前年比": "-0.53 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1076529 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "772,289 人",
        "中央値との差": "888,543 人",
        "年度": "2016 年",
        "割合": "7.53 %",
        "full_name": "大阪府 ",
        "前年差": "-10,159 人",
        "前年比": "-0.93 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "907158 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "602,918 人",
        "中央値との差": "719,172 人",
        "年度": "2016 年",
        "割合": "6.34 %",
        "full_name": "愛知県 ",
        "前年差": "6,943 人",
        "前年比": "0.77 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "860777 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "556,537 人",
        "中央値との差": "672,791 人",
        "年度": "2016 年",
        "割合": "6.02 %",
        "full_name": "神奈川県 ",
        "前年差": "-743 人",
        "前年比": "-0.09 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "695168 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "390,928 人",
        "中央値との差": "507,182 人",
        "年度": "2016 年",
        "割合": "4.86 %",
        "full_name": "埼玉県 ",
        "前年差": "4,413 人",
        "前年比": "0.64 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "594824 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "290,584 人",
        "中央値との差": "406,838 人",
        "年度": "2016 年",
        "割合": "4.16 %",
        "full_name": "福岡県 ",
        "前年差": "3,582 人",
        "前年比": "0.61 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "594588 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "290,348 人",
        "中央値との差": "406,602 人",
        "年度": "2016 年",
        "割合": "4.16 %",
        "full_name": "北海道 ",
        "前年差": "7,106 人",
        "前年比": "1.21 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "559737 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "255,497 人",
        "中央値との差": "371,751 人",
        "年度": "2016 年",
        "割合": "3.91 %",
        "full_name": "千葉県 ",
        "前年差": "8,263 人",
        "前年比": "1.5 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "550124 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "245,884 人",
        "中央値との差": "362,138 人",
        "年度": "2016 年",
        "割合": "3.85 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,176 人",
        "前年比": "-0.57 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "436922 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "132,682 人",
        "中央値との差": "248,936 人",
        "年度": "2016 年",
        "割合": "3.06 %",
        "full_name": "静岡県 ",
        "前年差": "-133 人",
        "前年比": "-0.03 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "333899 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "29,659 人",
        "中央値との差": "145,913 人",
        "年度": "2016 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "5,791 人",
        "前年比": "1.76 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "314781 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "10,541 人",
        "中央値との差": "126,795 人",
        "年度": "2016 年",
        "割合": "2.2 %",
        "full_name": "茨城県 ",
        "前年差": "-3,704 人",
        "前年比": "-1.16 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "284601 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-19,639 人",
        "中央値との差": "96,615 人",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "宮城県 ",
        "前年差": "7,403 人",
        "前年比": "2.67 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "279949 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-24,291 人",
        "中央値との差": "91,963 人",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "-4,053 人",
        "前年比": "-1.43 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "279570 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-24,670 人",
        "中央値との差": "91,584 人",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "新潟県 ",
        "前年差": "2,751 人",
        "前年比": "0.99 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "242641 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-61,599 人",
        "中央値との差": "54,655 人",
        "年度": "2016 年",
        "割合": "1.7 %",
        "full_name": "岐阜県 ",
        "前年差": "662 人",
        "前年比": "0.27 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "241277 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-62,963 人",
        "中央値との差": "53,291 人",
        "年度": "2016 年",
        "割合": "1.69 %",
        "full_name": "長野県 ",
        "前年差": "-623 人",
        "前年比": "-0.26 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "227597 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-76,643 人",
        "中央値との差": "39,611 人",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "3,380 人",
        "前年比": "1.51 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "223126 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-81,114 人",
        "中央値との差": "35,140 人",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "6,830 人",
        "前年比": "3.16 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "222801 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-81,439 人",
        "中央値との差": "34,815 人",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "栃木県 ",
        "前年差": "4,009 人",
        "前年比": "1.83 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "217284 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-86,956 人",
        "中央値との差": "29,298 人",
        "年度": "2016 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "86 人",
        "前年比": "0.04 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "199359 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-104,881 人",
        "中央値との差": "11,373 人",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "-109 人",
        "前年比": "-0.05 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "192474 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-111,766 人",
        "中央値との差": "4,488 人",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "-984 人",
        "前年比": "-0.51 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "187986 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-116,254 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,360 人",
        "前年比": "0.73 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "157673 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-146,567 人",
        "中央値との差": "-30,313 人",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "愛媛県 ",
        "前年差": "2,277 人",
        "前年比": "1.47 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "157240 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-147,000 人",
        "中央値との差": "-30,746 人",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "山口県 ",
        "前年差": "1,172 人",
        "前年比": "0.75 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "151466 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-152,774 人",
        "中央値との差": "-36,520 人",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "827 人",
        "前年比": "0.55 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "151024 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-153,216 人",
        "中央値との差": "-36,962 人",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "1,889 人",
        "前年比": "1.27 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "148550 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-155,690 人",
        "中央値との差": "-39,436 人",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "3,110 人",
        "前年比": "2.14 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "147922 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-156,318 人",
        "中央値との差": "-40,064 人",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "949 人",
        "前年比": "0.65 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "144650 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-159,590 人",
        "中央値との差": "-43,336 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "4,039 人",
        "前年比": "2.87 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "143007 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-161,233 人",
        "中央値との差": "-44,979 人",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "993 人",
        "前年比": "0.7 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "134776 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-169,464 人",
        "中央値との差": "-53,210 人",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "1,919 人",
        "前年比": "1.44 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "129091 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-175,149 人",
        "中央値との差": "-58,895 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "富山県 ",
        "前年差": "1,610 人",
        "前年比": "1.26 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "127977 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-176,263 人",
        "中央値との差": "-60,009 人",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "宮崎県 ",
        "前年差": "975 人",
        "前年比": "0.77 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "127835 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-176,405 人",
        "中央値との差": "-60,151 人",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "-786 人",
        "前年比": "-0.61 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "118419 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-185,821 人",
        "中央値との差": "-69,567 人",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "77 人",
        "前年比": "0.07 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "116614 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-187,626 人",
        "中央値との差": "-71,372 人",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "219 人",
        "前年比": "0.19 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "114239 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-190,001 人",
        "中央値との差": "-73,747 人",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-356 人",
        "前年比": "-0.31 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "101187 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-203,053 人",
        "中央値との差": "-86,799 人",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "1,903 人",
        "前年比": "1.92 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "100338 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-203,902 人",
        "中央値との差": "-87,648 人",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "2,316 人",
        "前年比": "2.36 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "98625 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-205,615 人",
        "中央値との差": "-89,361 人",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "1,855 人",
        "前年比": "1.92 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "94831 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-209,409 人",
        "中央値との差": "-93,155 人",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "1,186 人",
        "前年比": "1.27 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "82277 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-221,963 人",
        "中央値との差": "-105,709 人",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "-2,275 人",
        "前年比": "-2.69 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "81848 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-222,392 人",
        "中央値との差": "-106,138 人",
        "年度": "2016 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "1,200 人",
        "前年比": "1.49 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "78960 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-225,280 人",
        "中央値との差": "-109,026 人",
        "年度": "2016 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "1,031 人",
        "前年比": "1.32 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "66132 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-238,108 人",
        "中央値との差": "-121,854 人",
        "年度": "2016 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "1,713 人",
        "前年比": "2.66 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "福岡", "北海道", "千葉", "兵庫", "静岡", "広島", "茨城", "宮城", "京都", "新潟", "岐阜", "長野", "群馬", "福島", "栃木", "岡山", "三重", "熊本", "鹿児島", "愛媛", "山口", "岩手", "長崎", "青森", "滋賀", "沖縄", "石川", "大分", "富山", "宮崎", "山形", "奈良", "秋田", "香川", "和歌山", "福井", "佐賀", "山梨", "島根", "徳島", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 304270,
        "全国": 14300705,
        "北海道": 602715,
        "青森": 150763,
        "岩手": 147301,
        "宮城": 268119,
        "秋田": 119106,
        "山形": 130188,
        "福島": 223488,
        "茨城": 321049,
        "栃木": 226218,
        "群馬": 231427,
        "埼玉": 683310,
        "千葉": 549142,
        "東京": 1821165,
        "神奈川": 828823,
        "新潟": 284325,
        "富山": 131119,
        "石川": 144479,
        "福井": 101622,
        "山梨": 96162,
        "長野": 246152,
        "岐阜": 243979,
        "静岡": 443924,
        "愛知": 894885,
        "三重": 199478,
        "滋賀": 142353,
        "京都": 285570,
        "大阪": 1096042,
        "兵庫": 559571,
        "奈良": 117659,
        "和歌山": 98426,
        "鳥取": 65855,
        "島根": 85004,
        "岡山": 218548,
        "広島": 336911,
        "山口": 159364,
        "徳島": 82364,
        "香川": 116260,
        "愛媛": 158906,
        "高知": 80346,
        "福岡": 581942,
        "佐賀": 98743,
        "長崎": 151240,
        "熊本": 196183,
        "大分": 135602,
        "宮崎": 126342,
        "鹿児島": 186069,
        "沖縄": 132466
      },
      {
        "year": 2011,
        "平均": 292320,
        "全国": 13739036,
        "北海道": 568950,
        "青森": 142361,
        "岩手": 141033,
        "宮城": 253885,
        "秋田": 116087,
        "山形": 126129,
        "福島": 203644,
        "茨城": 308892,
        "栃木": 215703,
        "群馬": 219770,
        "埼玉": 663870,
        "千葉": 530426,
        "東京": 1723216,
        "神奈川": 812284,
        "新潟": 274252,
        "富山": 127053,
        "石川": 137860,
        "福井": 96961,
        "山梨": 94835,
        "長野": 236196,
        "岐阜": 234879,
        "静岡": 426557,
        "愛知": 870643,
        "三重": 193016,
        "滋賀": 141782,
        "京都": 273847,
        "大阪": 1038366,
        "兵庫": 533190,
        "奈良": 114190,
        "和歌山": 95648,
        "鳥取": 64094,
        "島根": 82464,
        "岡山": 208665,
        "広島": 322252,
        "山口": 154073,
        "徳島": 80757,
        "香川": 110148,
        "愛媛": 155238,
        "高知": 79418,
        "福岡": 559743,
        "佐賀": 96107,
        "長崎": 147583,
        "熊本": 191297,
        "大分": 130182,
        "宮崎": 124711,
        "鹿児島": 183866,
        "沖縄": 132913
      },
      {
        "year": 2014,
        "平均": 303023,
        "全国": 14242071,
        "北海道": 587482,
        "青森": 145440,
        "岩手": 150639,
        "宮城": 277198,
        "秋田": 116395,
        "山形": 128621,
        "福島": 216296,
        "茨城": 318485,
        "栃木": 218792,
        "群馬": 224217,
        "埼玉": 690755,
        "千葉": 551474,
        "東京": 1810956,
        "神奈川": 861520,
        "新潟": 276819,
        "富山": 127481,
        "石川": 142014,
        "福井": 98022,
        "山梨": 93645,
        "長野": 241900,
        "岐阜": 241979,
        "静岡": 437055,
        "愛知": 900215,
        "三重": 199468,
        "滋賀": 146973,
        "京都": 284002,
        "大阪": 1086688,
        "兵庫": 553300,
        "奈良": 118342,
        "和歌山": 99284,
        "鳥取": 64419,
        "島根": 84552,
        "岡山": 217198,
        "広島": 328108,
        "山口": 156068,
        "徳島": 80648,
        "香川": 114595,
        "愛媛": 155396,
        "高知": 77929,
        "福岡": 591242,
        "佐賀": 96770,
        "長崎": 149135,
        "熊本": 193458,
        "大分": 132857,
        "宮崎": 127002,
        "鹿児島": 186626,
        "沖縄": 140611
      },
      {
        "year": 2016,
        "平均": 304240,
        "全国": 14299294,
        "北海道": 594588,
        "青森": 148550,
        "岩手": 151466,
        "宮城": 284601,
        "秋田": 116614,
        "山形": 127835,
        "福島": 223126,
        "茨城": 314781,
        "栃木": 222801,
        "群馬": 227597,
        "埼玉": 695168,
        "千葉": 559737,
        "東京": 1801441,
        "神奈川": 860777,
        "新潟": 279570,
        "富山": 129091,
        "石川": 143007,
        "福井": 100338,
        "山梨": 94831,
        "長野": 241277,
        "岐阜": 242641,
        "静岡": 436922,
        "愛知": 907158,
        "三重": 199359,
        "滋賀": 147922,
        "京都": 279949,
        "大阪": 1076529,
        "兵庫": 550124,
        "奈良": 118419,
        "和歌山": 101187,
        "鳥取": 66132,
        "島根": 82277,
        "岡山": 217284,
        "広島": 333899,
        "山口": 157240,
        "徳島": 81848,
        "香川": 114239,
        "愛媛": 157673,
        "高知": 78960,
        "福岡": 594824,
        "佐賀": 98625,
        "長崎": 151024,
        "熊本": 192474,
        "大分": 134776,
        "宮崎": 127977,
        "鹿児島": 187986,
        "沖縄": 144650
      }
    ]
  }
}
);
}
