export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220850",
      "cat01_jp": "C220850_従業者数（民営）（医療，福祉）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "644732",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "644732",
      "value_min": "32231",
      "value_all_max": "802679",
      "value_all_min": "32231",
      "allPro": "10.43",
      "areaPro": "79.5",
      "mean": "131467",
      "median": "84159",
      "mean_dif": "513265",
      "median_dif": "560573",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（医療，福祉）",
      "title_full": "従業者数（民営）（医療，福祉）",
      "title_link": "従業者数（民営）（医療，福祉）",
      "title_txt": "従業者数（民営）（医療，福祉）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 131,467 人<br>全国 6,178,938 人",
      "sum1": "全国では6,178,938人で、平均は131,467人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [644732, 484203, 405605, 39722, 39094, 32231],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220850",
      "cat01_jp": "C220850_従業者数（民営）（医療，福祉）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "788337",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "788337",
      "value_min": "36910",
      "value_all_max": "802679",
      "value_all_min": "32231",
      "allPro": "10.96",
      "areaPro": "98.14",
      "mean": "153005",
      "median": "96240",
      "mean_dif": "635332",
      "median_dif": "692097",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "143605",
      "last_pro": "22.27",
      "title": "従業者数（民営）（医療，福祉）",
      "title_full": "従業者数（民営）（医療，福祉）",
      "title_link": "従業者数（民営）（医療，福祉）",
      "title_txt": "従業者数（民営）（医療，福祉）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 153,005 人<br>全国 7,191,248 人",
      "sum1": "全国では7,191,248人で、平均は153,005人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [788337, 563566, 481295, 46047, 42944, 36910],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220850",
      "cat01_jp": "C220850_従業者数（民営）（医療，福祉）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "802679",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "802679",
      "value_min": "38413",
      "value_all_max": "802679",
      "value_all_min": "32231",
      "allPro": "10.88",
      "areaPro": "100",
      "mean": "156912",
      "median": "99282",
      "mean_dif": "645767",
      "median_dif": "703397",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "14342",
      "last_pro": "1.82",
      "title": "従業者数（民営）（医療，福祉）",
      "title_full": "従業者数（民営）（医療，福祉）",
      "title_link": "従業者数（民営）（医療，福祉）",
      "title_txt": "従業者数（民営）（医療，福祉）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 156,912 人<br>全国 7,374,844 人",
      "sum1": "全国では7,374,844人で、平均は156,912人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [802679, 574571, 495223, 47565, 44406, 38413],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 644732,
          "n2": 79.5,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 10.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 484203,
          "n2": 58.66,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 7.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 405605,
          "n2": 48.46,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 6.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 301231,
          "n2": 34.91,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 300269,
          "n2": 34.79,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 276348,
          "n2": 31.69,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 276170,
          "n2": 31.66,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 266541,
          "n2": 30.41,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 231178,
          "n2": 25.82,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 156575,
          "n2": 16.14,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 150577,
          "n2": 15.36,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 132826,
          "n2": 13.06,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 121019,
          "n2": 11.52,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 113330,
          "n2": 10.53,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 113130,
          "n2": 10.5,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 111183,
          "n2": 10.25,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 105375,
          "n2": 9.49,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 99757,
          "n2": 8.76,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 99035,
          "n2": 8.67,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 94061,
          "n2": 8.03,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 93437,
          "n2": 7.94,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 89145,
          "n2": 7.39,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 85388,
          "n2": 6.9,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 84159,
          "n2": 6.74,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 83550,
          "n2": 6.66,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 81506,
          "n2": 6.4,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 77687,
          "n2": 5.9,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 75033,
          "n2": 5.56,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 74766,
          "n2": 5.52,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 71829,
          "n2": 5.14,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 67868,
          "n2": 4.63,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 64018,
          "n2": 4.13,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 60224,
          "n2": 3.63,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 59519,
          "n2": 3.54,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 59128,
          "n2": 3.49,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 58872,
          "n2": 3.46,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 53300,
          "n2": 2.73,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 52474,
          "n2": 2.63,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 52236,
          "n2": 2.6,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51588,
          "n2": 2.51,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 50500,
          "n2": 2.37,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 47711,
          "n2": 2.01,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46956,
          "n2": 1.91,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 43852,
          "n2": 1.51,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 39722,
          "n2": 0.97,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 39094,
          "n2": 0.89,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 32231,
          "n2": 0,
          "n3": "人",
          "n4": 644732
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 788337,
          "n2": 98.14,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 10.96,
          "n2": "%"
        },
        "dif": {
          "n1": 143605,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 563566,
          "n2": 68.96,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 7.84,
          "n2": "%"
        },
        "dif": {
          "n1": 79363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 481295,
          "n2": 58.29,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": 75690,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 355585,
          "n2": 41.97,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": 54354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 340698,
          "n2": 40.04,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": 40429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 323026,
          "n2": 37.74,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 56485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 315461,
          "n2": 36.76,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 39113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 314731,
          "n2": 36.67,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 38561,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 273505,
          "n2": 31.32,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 42327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 179845,
          "n2": 19.16,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 23270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 175176,
          "n2": 18.55,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 24599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 161076,
          "n2": 16.72,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 28250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 137565,
          "n2": 13.67,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 16546,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 128031,
          "n2": 12.43,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 14701,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 127579,
          "n2": 12.38,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 14449,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 126890,
          "n2": 12.29,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 15707,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 120918,
          "n2": 11.51,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 15543,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 117177,
          "n2": 11.03,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 18142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 113984,
          "n2": 10.61,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 14227,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 108286,
          "n2": 9.87,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 14849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 107241,
          "n2": 9.74,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 13180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 100640,
          "n2": 8.88,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 11495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 98309,
          "n2": 8.58,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 12921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 96240,
          "n2": 8.31,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 14734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 94243,
          "n2": 8.05,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 10693,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 93818,
          "n2": 7.99,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 9659,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 90148,
          "n2": 7.52,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 15382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 89784,
          "n2": 7.47,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 12097,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 83947,
          "n2": 6.71,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8914,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 81447,
          "n2": 6.39,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 9618,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 78791,
          "n2": 6.04,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 10923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 76693,
          "n2": 5.77,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 12675,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 70497,
          "n2": 4.97,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 10273,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 68225,
          "n2": 4.67,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 9353,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65604,
          "n2": 4.33,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 6476,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 65304,
          "n2": 4.29,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 5785,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 61622,
          "n2": 3.81,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 8322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 59463,
          "n2": 3.53,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7875,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 58030,
          "n2": 3.35,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 5556,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 57918,
          "n2": 3.33,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 7418,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 57562,
          "n2": 3.29,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5326,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 54893,
          "n2": 2.94,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 7937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 53812,
          "n2": 2.8,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 6101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 48385,
          "n2": 2.1,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4533,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 46047,
          "n2": 1.79,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 6325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 42944,
          "n2": 1.39,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36910,
          "n2": 0.61,
          "n3": "人",
          "n4": 788337
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 4679,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 802679,
          "n2": 100,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 10.88,
          "n2": "%"
        },
        "dif": {
          "n1": 14342,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 574571,
          "n2": 70.39,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 7.79,
          "n2": "%"
        },
        "dif": {
          "n1": 11005,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 495223,
          "n2": 60.09,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 6.72,
          "n2": "%"
        },
        "dif": {
          "n1": 13928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 365603,
          "n2": 43.27,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": 10018,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 352836,
          "n2": 41.61,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": 12138,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 335992,
          "n2": 39.43,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 12966,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 323580,
          "n2": 37.82,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 8119,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 321523,
          "n2": 37.55,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": 6792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 292342,
          "n2": 33.76,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": 18837,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 186755,
          "n2": 20.06,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 6910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 181720,
          "n2": 19.4,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 6544,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 163193,
          "n2": 17,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 2117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 145001,
          "n2": 14.64,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7436,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 131791,
          "n2": 12.92,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4212,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 131131,
          "n2": 12.84,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 127745,
          "n2": 12.4,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 855,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 123192,
          "n2": 11.81,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2274,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 119085,
          "n2": 11.27,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1908,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 118377,
          "n2": 11.18,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 113141,
          "n2": 10.5,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4855,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 105805,
          "n2": 9.55,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1436,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 104161,
          "n2": 9.34,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 99733,
          "n2": 8.76,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1424,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 99282,
          "n2": 8.7,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 5039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 98616,
          "n2": 8.62,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 2376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 94331,
          "n2": 8.06,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 93865,
          "n2": 8,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 3717,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 90160,
          "n2": 7.52,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 83625,
          "n2": 6.67,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -322,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 80577,
          "n2": 6.28,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3884,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 80139,
          "n2": 6.22,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1308,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 74147,
          "n2": 5.44,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -4644,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 71471,
          "n2": 5.09,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 974,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70410,
          "n2": 4.96,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2185,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 66049,
          "n2": 4.39,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 445,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 64596,
          "n2": 4.2,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -708,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63285,
          "n2": 4.03,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 5255,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 62958,
          "n2": 3.99,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1336,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 60548,
          "n2": 3.68,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1085,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59044,
          "n2": 3.48,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1126,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 58084,
          "n2": 3.36,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 54006,
          "n2": 2.83,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 53592,
          "n2": 2.77,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1301,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 50496,
          "n2": 2.37,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 47565,
          "n2": 1.99,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1518,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 44406,
          "n2": 1.58,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 38413,
          "n2": 0.8,
          "n3": "人",
          "n4": 802679
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1503,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.07,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "644732 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "513,265 人",
        "中央値との差": "560,573 人",
        "年度": "2011 年",
        "割合": "10.43 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "484203 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "352,736 人",
        "中央値との差": "400,044 人",
        "年度": "2011 年",
        "割合": "7.84 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "405605 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "274,138 人",
        "中央値との差": "321,446 人",
        "年度": "2011 年",
        "割合": "6.56 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "301231 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "169,764 人",
        "中央値との差": "217,072 人",
        "年度": "2011 年",
        "割合": "4.88 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "300269 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "168,802 人",
        "中央値との差": "216,110 人",
        "年度": "2011 年",
        "割合": "4.86 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "276348 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "144,881 人",
        "中央値との差": "192,189 人",
        "年度": "2011 年",
        "割合": "4.47 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "276170 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "144,703 人",
        "中央値との差": "192,011 人",
        "年度": "2011 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "266541 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "135,074 人",
        "中央値との差": "182,382 人",
        "年度": "2011 年",
        "割合": "4.31 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "231178 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "99,711 人",
        "中央値との差": "147,019 人",
        "年度": "2011 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "156575 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "25,108 人",
        "中央値との差": "72,416 人",
        "年度": "2011 年",
        "割合": "2.53 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "150577 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "19,110 人",
        "中央値との差": "66,418 人",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "132826 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "1,359 人",
        "中央値との差": "48,667 人",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "121019 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-10,448 人",
        "中央値との差": "36,860 人",
        "年度": "2011 年",
        "割合": "1.96 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "113330 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-18,137 人",
        "中央値との差": "29,171 人",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "113130 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-18,337 人",
        "中央値との差": "28,971 人",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "111183 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-20,284 人",
        "中央値との差": "27,024 人",
        "年度": "2011 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "105375 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-26,092 人",
        "中央値との差": "21,216 人",
        "年度": "2011 年",
        "割合": "1.71 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "99757 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-31,710 人",
        "中央値との差": "15,598 人",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "99035 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-32,432 人",
        "中央値との差": "14,876 人",
        "年度": "2011 年",
        "割合": "1.6 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "94061 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-37,406 人",
        "中央値との差": "9,902 人",
        "年度": "2011 年",
        "割合": "1.52 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "93437 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-38,030 人",
        "中央値との差": "9,278 人",
        "年度": "2011 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "89145 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-42,322 人",
        "中央値との差": "4,986 人",
        "年度": "2011 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "85388 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-46,079 人",
        "中央値との差": "1,229 人",
        "年度": "2011 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "84159 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-47,308 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "83550 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-47,917 人",
        "中央値との差": "-609 人",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "81506 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-49,961 人",
        "中央値との差": "-2,653 人",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "77687 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-53,780 人",
        "中央値との差": "-6,472 人",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "75033 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-56,434 人",
        "中央値との差": "-9,126 人",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "74766 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-56,701 人",
        "中央値との差": "-9,393 人",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "71829 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-59,638 人",
        "中央値との差": "-12,330 人",
        "年度": "2011 年",
        "割合": "1.16 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "67868 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-63,599 人",
        "中央値との差": "-16,291 人",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "64018 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-67,449 人",
        "中央値との差": "-20,141 人",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "60224 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-71,243 人",
        "中央値との差": "-23,935 人",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "59519 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-71,948 人",
        "中央値との差": "-24,640 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "59128 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-72,339 人",
        "中央値との差": "-25,031 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "58872 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-72,595 人",
        "中央値との差": "-25,287 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "53300 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-78,167 人",
        "中央値との差": "-30,859 人",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "52474 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-78,993 人",
        "中央値との差": "-31,685 人",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "52236 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-79,231 人",
        "中央値との差": "-31,923 人",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "51588 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-79,879 人",
        "中央値との差": "-32,571 人",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "50500 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-80,967 人",
        "中央値との差": "-33,659 人",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "47711 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-83,756 人",
        "中央値との差": "-36,448 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "46956 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-84,511 人",
        "中央値との差": "-37,203 人",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "43852 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-87,615 人",
        "中央値との差": "-40,307 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "39722 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-91,745 人",
        "中央値との差": "-44,437 人",
        "年度": "2011 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "39094 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-92,373 人",
        "中央値との差": "-45,065 人",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "32231 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-99,236 人",
        "中央値との差": "-51,928 人",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "788337 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "635,332 人",
        "中央値との差": "692,097 人",
        "年度": "2014 年",
        "割合": "10.96 %",
        "full_name": "東京都 ",
        "前年差": "143,605 人",
        "前年比": "22.27 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "563566 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "410,561 人",
        "中央値との差": "467,326 人",
        "年度": "2014 年",
        "割合": "7.84 %",
        "full_name": "大阪府 ",
        "前年差": "79,363 人",
        "前年比": "16.39 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "481295 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "328,290 人",
        "中央値との差": "385,055 人",
        "年度": "2014 年",
        "割合": "6.69 %",
        "full_name": "神奈川県 ",
        "前年差": "75,690 人",
        "前年比": "18.66 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "355585 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "202,580 人",
        "中央値との差": "259,345 人",
        "年度": "2014 年",
        "割合": "4.94 %",
        "full_name": "愛知県 ",
        "前年差": "54,354 人",
        "前年比": "18.04 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "340698 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "187,693 人",
        "中央値との差": "244,458 人",
        "年度": "2014 年",
        "割合": "4.74 %",
        "full_name": "福岡県 ",
        "前年差": "40,429 人",
        "前年比": "13.46 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "323026 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "170,021 人",
        "中央値との差": "226,786 人",
        "年度": "2014 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "56,485 人",
        "前年比": "21.19 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "315461 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "162,456 人",
        "中央値との差": "219,221 人",
        "年度": "2014 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "39,113 人",
        "前年比": "14.15 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "314731 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "161,726 人",
        "中央値との差": "218,491 人",
        "年度": "2014 年",
        "割合": "4.38 %",
        "full_name": "兵庫県 ",
        "前年差": "38,561 人",
        "前年比": "13.96 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "273505 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "120,500 人",
        "中央値との差": "177,265 人",
        "年度": "2014 年",
        "割合": "3.8 %",
        "full_name": "千葉県 ",
        "前年差": "42,327 人",
        "前年比": "18.31 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "179845 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,840 人",
        "中央値との差": "83,605 人",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "静岡県 ",
        "前年差": "23,270 人",
        "前年比": "14.86 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "175176 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "22,171 人",
        "中央値との差": "78,936 人",
        "年度": "2014 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "24,599 人",
        "前年比": "16.34 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "161076 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "8,071 人",
        "中央値との差": "64,836 人",
        "年度": "2014 年",
        "割合": "2.24 %",
        "full_name": "京都府 ",
        "前年差": "28,250 人",
        "前年比": "21.27 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "137565 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-15,440 人",
        "中央値との差": "41,325 人",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "茨城県 ",
        "前年差": "16,546 人",
        "前年比": "13.67 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "128031 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-24,974 人",
        "中央値との差": "31,791 人",
        "年度": "2014 年",
        "割合": "1.78 %",
        "full_name": "熊本県 ",
        "前年差": "14,701 人",
        "前年比": "12.97 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "127579 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-25,426 人",
        "中央値との差": "31,339 人",
        "年度": "2014 年",
        "割合": "1.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "14,449 人",
        "前年比": "12.77 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "126890 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-26,115 人",
        "中央値との差": "30,650 人",
        "年度": "2014 年",
        "割合": "1.76 %",
        "full_name": "新潟県 ",
        "前年差": "15,707 人",
        "前年比": "14.13 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "120918 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-32,087 人",
        "中央値との差": "24,678 人",
        "年度": "2014 年",
        "割合": "1.68 %",
        "full_name": "岡山県 ",
        "前年差": "15,543 人",
        "前年比": "14.75 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "117177 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-35,828 人",
        "中央値との差": "20,937 人",
        "年度": "2014 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "18,142 人",
        "前年比": "18.32 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "113984 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-39,021 人",
        "中央値との差": "17,744 人",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "14,227 人",
        "前年比": "14.26 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "108286 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-44,719 人",
        "中央値との差": "12,046 人",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "14,849 人",
        "前年比": "15.89 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "107241 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-45,764 人",
        "中央値との差": "11,001 人",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "長崎県 ",
        "前年差": "13,180 人",
        "前年比": "14.01 %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "100640 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-52,365 人",
        "中央値との差": "4,400 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "11,495 人",
        "前年比": "12.89 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "98309 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-54,696 人",
        "中央値との差": "2,069 人",
        "年度": "2014 年",
        "割合": "1.37 %",
        "full_name": "福島県 ",
        "前年差": "12,921 人",
        "前年比": "15.13 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "96240 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-56,765 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.34 %",
        "full_name": "三重県 ",
        "前年差": "14,734 人",
        "前年比": "18.08 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "94243 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-58,762 人",
        "中央値との差": "-1,997 人",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "栃木県 ",
        "前年差": "10,693 人",
        "前年比": "12.8 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "93818 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-59,187 人",
        "中央値との差": "-2,422 人",
        "年度": "2014 年",
        "割合": "1.3 %",
        "full_name": "山口県 ",
        "前年差": "9,659 人",
        "前年比": "11.48 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "90148 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-62,857 人",
        "中央値との差": "-6,092 人",
        "年度": "2014 年",
        "割合": "1.25 %",
        "full_name": "沖縄県 ",
        "前年差": "15,382 人",
        "前年比": "20.57 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "89784 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-63,221 人",
        "中央値との差": "-6,456 人",
        "年度": "2014 年",
        "割合": "1.25 %",
        "full_name": "愛媛県 ",
        "前年差": "12,097 人",
        "前年比": "15.57 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "83947 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-69,058 人",
        "中央値との差": "-12,293 人",
        "年度": "2014 年",
        "割合": "1.17 %",
        "full_name": "大分県 ",
        "前年差": "8,914 人",
        "前年比": "11.88 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "81447 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-71,558 人",
        "中央値との差": "-14,793 人",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "9,618 人",
        "前年比": "13.39 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "78791 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-74,214 人",
        "中央値との差": "-17,449 人",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "青森県 ",
        "前年差": "10,923 人",
        "前年比": "16.09 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "76693 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-76,312 人",
        "中央値との差": "-19,547 人",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "12,675 人",
        "前年比": "19.8 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "70497 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-82,508 人",
        "中央値との差": "-25,743 人",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "10,273 人",
        "前年比": "17.06 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "68225 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-84,780 人",
        "中央値との差": "-28,015 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "9,353 人",
        "前年比": "15.89 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "65604 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-87,401 人",
        "中央値との差": "-30,636 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "秋田県 ",
        "前年差": "6,476 人",
        "前年比": "10.95 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "65304 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-87,701 人",
        "中央値との差": "-30,936 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "5,785 人",
        "前年比": "9.72 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "61622 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-91,383 人",
        "中央値との差": "-34,618 人",
        "年度": "2014 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "8,322 人",
        "前年比": "15.61 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "59463 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-93,542 人",
        "中央値との差": "-36,777 人",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "7,875 人",
        "前年比": "15.27 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "58030 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-94,975 人",
        "中央値との差": "-38,210 人",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "5,556 人",
        "前年比": "10.59 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "57918 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-95,087 人",
        "中央値との差": "-38,322 人",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "7,418 人",
        "前年比": "14.69 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "57562 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-95,443 人",
        "中央値との差": "-38,678 人",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "5,326 人",
        "前年比": "10.2 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "54893 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-98,112 人",
        "中央値との差": "-41,347 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "7,937 人",
        "前年比": "16.9 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "53812 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-99,193 人",
        "中央値との差": "-42,428 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "高知県 ",
        "前年差": "6,101 人",
        "前年比": "12.79 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "48385 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-104,620 人",
        "中央値との差": "-47,855 人",
        "年度": "2014 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "4,533 人",
        "前年比": "10.34 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "46047 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-106,958 人",
        "中央値との差": "-50,193 人",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "6,325 人",
        "前年比": "15.92 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "42944 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-110,061 人",
        "中央値との差": "-53,296 人",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "3,850 人",
        "前年比": "9.85 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "36910 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-116,095 人",
        "中央値との差": "-59,330 人",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "4,679 人",
        "前年比": "14.52 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "802679 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "645,767 人",
        "中央値との差": "703,397 人",
        "年度": "2016 年",
        "割合": "10.88 %",
        "full_name": "東京都 ",
        "前年差": "14,342 人",
        "前年比": "1.82 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "574571 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "417,659 人",
        "中央値との差": "475,289 人",
        "年度": "2016 年",
        "割合": "7.79 %",
        "full_name": "大阪府 ",
        "前年差": "11,005 人",
        "前年比": "1.95 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "495223 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "338,311 人",
        "中央値との差": "395,941 人",
        "年度": "2016 年",
        "割合": "6.72 %",
        "full_name": "神奈川県 ",
        "前年差": "13,928 人",
        "前年比": "2.89 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "365603 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "208,691 人",
        "中央値との差": "266,321 人",
        "年度": "2016 年",
        "割合": "4.96 %",
        "full_name": "愛知県 ",
        "前年差": "10,018 人",
        "前年比": "2.82 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "352836 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "195,924 人",
        "中央値との差": "253,554 人",
        "年度": "2016 年",
        "割合": "4.78 %",
        "full_name": "福岡県 ",
        "前年差": "12,138 人",
        "前年比": "3.56 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "335992 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "179,080 人",
        "中央値との差": "236,710 人",
        "年度": "2016 年",
        "割合": "4.56 %",
        "full_name": "埼玉県 ",
        "前年差": "12,966 人",
        "前年比": "4.01 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "323580 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "166,668 人",
        "中央値との差": "224,298 人",
        "年度": "2016 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "8,119 人",
        "前年比": "2.57 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "321523 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "164,611 人",
        "中央値との差": "222,241 人",
        "年度": "2016 年",
        "割合": "4.36 %",
        "full_name": "兵庫県 ",
        "前年差": "6,792 人",
        "前年比": "2.16 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "292342 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "135,430 人",
        "中央値との差": "193,060 人",
        "年度": "2016 年",
        "割合": "3.96 %",
        "full_name": "千葉県 ",
        "前年差": "18,837 人",
        "前年比": "6.89 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "186755 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "29,843 人",
        "中央値との差": "87,473 人",
        "年度": "2016 年",
        "割合": "2.53 %",
        "full_name": "静岡県 ",
        "前年差": "6,910 人",
        "前年比": "3.84 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "181720 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "24,808 人",
        "中央値との差": "82,438 人",
        "年度": "2016 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "6,544 人",
        "前年比": "3.74 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "163193 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "6,281 人",
        "中央値との差": "63,911 人",
        "年度": "2016 年",
        "割合": "2.21 %",
        "full_name": "京都府 ",
        "前年差": "2,117 人",
        "前年比": "1.31 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "145001 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-11,911 人",
        "中央値との差": "45,719 人",
        "年度": "2016 年",
        "割合": "1.97 %",
        "full_name": "茨城県 ",
        "前年差": "7,436 人",
        "前年比": "5.41 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "131791 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-25,121 人",
        "中央値との差": "32,509 人",
        "年度": "2016 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,212 人",
        "前年比": "3.3 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "131131 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-25,781 人",
        "中央値との差": "31,849 人",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "熊本県 ",
        "前年差": "3,100 人",
        "前年比": "2.42 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "127745 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-29,167 人",
        "中央値との差": "28,463 人",
        "年度": "2016 年",
        "割合": "1.73 %",
        "full_name": "新潟県 ",
        "前年差": "855 人",
        "前年比": "0.67 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "123192 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-33,720 人",
        "中央値との差": "23,910 人",
        "年度": "2016 年",
        "割合": "1.67 %",
        "full_name": "岡山県 ",
        "前年差": "2,274 人",
        "前年比": "1.88 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "119085 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-37,827 人",
        "中央値との差": "19,803 人",
        "年度": "2016 年",
        "割合": "1.61 %",
        "full_name": "宮城県 ",
        "前年差": "1,908 人",
        "前年比": "1.63 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "118377 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-38,535 人",
        "中央値との差": "19,095 人",
        "年度": "2016 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "4,393 人",
        "前年比": "3.85 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "113141 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-43,771 人",
        "中央値との差": "13,859 人",
        "年度": "2016 年",
        "割合": "1.53 %",
        "full_name": "群馬県 ",
        "前年差": "4,855 人",
        "前年比": "4.48 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "105805 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-51,107 人",
        "中央値との差": "6,523 人",
        "年度": "2016 年",
        "割合": "1.43 %",
        "full_name": "長崎県 ",
        "前年差": "-1,436 人",
        "前年比": "-1.34 %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "104161 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-52,751 人",
        "中央値との差": "4,879 人",
        "年度": "2016 年",
        "割合": "1.41 %",
        "full_name": "岐阜県 ",
        "前年差": "3,521 人",
        "前年比": "3.5 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "99733 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-57,179 人",
        "中央値との差": "451 人",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "福島県 ",
        "前年差": "1,424 人",
        "前年比": "1.45 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "99282 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-57,630 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "栃木県 ",
        "前年差": "5,039 人",
        "前年比": "5.35 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "98616 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-58,296 人",
        "中央値との差": "-666 人",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "三重県 ",
        "前年差": "2,376 人",
        "前年比": "2.47 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "94331 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-62,581 人",
        "中央値との差": "-4,951 人",
        "年度": "2016 年",
        "割合": "1.28 %",
        "full_name": "山口県 ",
        "前年差": "513 人",
        "前年比": "0.55 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "93865 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-63,047 人",
        "中央値との差": "-5,417 人",
        "年度": "2016 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "3,717 人",
        "前年比": "4.12 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "90160 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-66,752 人",
        "中央値との差": "-9,122 人",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "愛媛県 ",
        "前年差": "376 人",
        "前年比": "0.42 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "83625 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-73,287 人",
        "中央値との差": "-15,657 人",
        "年度": "2016 年",
        "割合": "1.13 %",
        "full_name": "大分県 ",
        "前年差": "-322 人",
        "前年比": "-0.38 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "80577 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-76,335 人",
        "中央値との差": "-18,705 人",
        "年度": "2016 年",
        "割合": "1.09 %",
        "full_name": "奈良県 ",
        "前年差": "3,884 人",
        "前年比": "5.06 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "80139 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-76,773 人",
        "中央値との差": "-19,143 人",
        "年度": "2016 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,308 人",
        "前年比": "-1.61 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "74147 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-82,765 人",
        "中央値との差": "-25,135 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "青森県 ",
        "前年差": "-4,644 人",
        "前年比": "-5.89 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "71471 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-85,441 人",
        "中央値との差": "-27,811 人",
        "年度": "2016 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "974 人",
        "前年比": "1.38 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "70410 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-86,502 人",
        "中央値との差": "-28,872 人",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "2,185 人",
        "前年比": "3.2 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "66049 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-90,863 人",
        "中央値との差": "-33,233 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "445 人",
        "前年比": "0.68 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "64596 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-92,316 人",
        "中央値との差": "-34,686 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "石川県 ",
        "前年差": "-708 人",
        "前年比": "-1.08 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "63285 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-93,627 人",
        "中央値との差": "-35,997 人",
        "年度": "2016 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "5,255 人",
        "前年比": "9.06 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "62958 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-93,954 人",
        "中央値との差": "-36,324 人",
        "年度": "2016 年",
        "割合": "0.85 %",
        "full_name": "山形県 ",
        "前年差": "1,336 人",
        "前年比": "2.17 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "60548 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-96,364 人",
        "中央値との差": "-38,734 人",
        "年度": "2016 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "1,085 人",
        "前年比": "1.82 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "59044 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-97,868 人",
        "中央値との差": "-40,238 人",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "1,126 人",
        "前年比": "1.94 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "58084 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-98,828 人",
        "中央値との差": "-41,198 人",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "富山県 ",
        "前年差": "522 人",
        "前年比": "0.91 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "54006 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-102,906 人",
        "中央値との差": "-45,276 人",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "高知県 ",
        "前年差": "194 人",
        "前年比": "0.36 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "53592 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-103,320 人",
        "中央値との差": "-45,690 人",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "徳島県 ",
        "前年差": "-1,301 人",
        "前年比": "-2.37 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "50496 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-106,416 人",
        "中央値との差": "-48,786 人",
        "年度": "2016 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "2,111 人",
        "前年比": "4.36 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "47565 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-109,347 人",
        "中央値との差": "-51,717 人",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "1,518 人",
        "前年比": "3.3 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "44406 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-112,506 人",
        "中央値との差": "-54,876 人",
        "年度": "2016 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "1,462 人",
        "前年比": "3.4 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "38413 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-118,499 人",
        "中央値との差": "-60,869 人",
        "年度": "2016 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "1,503 人",
        "前年比": "4.07 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "福岡", "埼玉", "北海道", "兵庫", "千葉", "静岡", "広島", "京都", "茨城", "鹿児島", "熊本", "新潟", "岡山", "宮城", "長野", "群馬", "長崎", "岐阜", "福島", "栃木", "三重", "山口", "沖縄", "愛媛", "大分", "奈良", "宮崎", "青森", "岩手", "滋賀", "秋田", "石川", "和歌山", "山形", "佐賀", "香川", "富山", "高知", "徳島", "島根", "福井", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 131467,
        "全国": 6178938,
        "北海道": 276348,
        "青森": 67868,
        "岩手": 60224,
        "宮城": 99035,
        "秋田": 59128,
        "山形": 53300,
        "福島": 85388,
        "茨城": 121019,
        "栃木": 83550,
        "群馬": 93437,
        "埼玉": 266541,
        "千葉": 231178,
        "東京": 644732,
        "神奈川": 405605,
        "新潟": 111183,
        "富山": 52236,
        "石川": 59519,
        "福井": 39722,
        "山梨": 39094,
        "長野": 99757,
        "岐阜": 89145,
        "静岡": 156575,
        "愛知": 301231,
        "三重": 81506,
        "滋賀": 58872,
        "京都": 132826,
        "大阪": 484203,
        "兵庫": 276170,
        "奈良": 64018,
        "和歌山": 52474,
        "鳥取": 32231,
        "島根": 43852,
        "岡山": 105375,
        "広島": 150577,
        "山口": 84159,
        "徳島": 46956,
        "香川": 50500,
        "愛媛": 77687,
        "高知": 47711,
        "福岡": 300269,
        "佐賀": 51588,
        "長崎": 94061,
        "熊本": 113330,
        "大分": 75033,
        "宮崎": 71829,
        "鹿児島": 113130,
        "沖縄": 74766
      },
      {
        "year": 2014,
        "平均": 153005,
        "全国": 7191248,
        "北海道": 315461,
        "青森": 78791,
        "岩手": 70497,
        "宮城": 117177,
        "秋田": 65604,
        "山形": 61622,
        "福島": 98309,
        "茨城": 137565,
        "栃木": 94243,
        "群馬": 108286,
        "埼玉": 323026,
        "千葉": 273505,
        "東京": 788337,
        "神奈川": 481295,
        "新潟": 126890,
        "富山": 57562,
        "石川": 65304,
        "福井": 46047,
        "山梨": 42944,
        "長野": 113984,
        "岐阜": 100640,
        "静岡": 179845,
        "愛知": 355585,
        "三重": 96240,
        "滋賀": 68225,
        "京都": 161076,
        "大阪": 563566,
        "兵庫": 314731,
        "奈良": 76693,
        "和歌山": 58030,
        "鳥取": 36910,
        "島根": 48385,
        "岡山": 120918,
        "広島": 175176,
        "山口": 93818,
        "徳島": 54893,
        "香川": 57918,
        "愛媛": 89784,
        "高知": 53812,
        "福岡": 340698,
        "佐賀": 59463,
        "長崎": 107241,
        "熊本": 128031,
        "大分": 83947,
        "宮崎": 81447,
        "鹿児島": 127579,
        "沖縄": 90148
      },
      {
        "year": 2016,
        "平均": 156912,
        "全国": 7374844,
        "北海道": 323580,
        "青森": 74147,
        "岩手": 71471,
        "宮城": 119085,
        "秋田": 66049,
        "山形": 62958,
        "福島": 99733,
        "茨城": 145001,
        "栃木": 99282,
        "群馬": 113141,
        "埼玉": 335992,
        "千葉": 292342,
        "東京": 802679,
        "神奈川": 495223,
        "新潟": 127745,
        "富山": 58084,
        "石川": 64596,
        "福井": 47565,
        "山梨": 44406,
        "長野": 118377,
        "岐阜": 104161,
        "静岡": 186755,
        "愛知": 365603,
        "三重": 98616,
        "滋賀": 70410,
        "京都": 163193,
        "大阪": 574571,
        "兵庫": 321523,
        "奈良": 80577,
        "和歌山": 63285,
        "鳥取": 38413,
        "島根": 50496,
        "岡山": 123192,
        "広島": 181720,
        "山口": 94331,
        "徳島": 53592,
        "香川": 59044,
        "愛媛": 90160,
        "高知": 54006,
        "福岡": 352836,
        "佐賀": 60548,
        "長崎": 105805,
        "熊本": 131131,
        "大分": 83625,
        "宮崎": 80139,
        "鹿児島": 131791,
        "沖縄": 93865
      }
    ]
  }
}
);
}
