export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1991": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220301",
      "cat01_jp": "C220301_従業者数（国）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1991100000",
      "time_jp": "1991年度",
      "unit": "人",
      "value": "192883",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "192883",
      "value_min": "7084",
      "value_all_max": "200674",
      "value_all_min": "2392",
      "allPro": "15.37",
      "areaPro": "96.07",
      "mean": "26702",
      "median": "15760",
      "mean_dif": "166181",
      "median_dif": "177123",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1991",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（国）（事業所・企業統計調査結果）",
      "title_full": "従業者数（国）（事業所・企業統計調査結果）",
      "title_link": "従業者数（国）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（国）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,702 人<br>全国 1,254,975 人",
      "sum1": "全国では1,254,975人で、平均は26,702人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "北海道", "大阪府", "山梨県", "和歌山県", "福井県"],
      "rank123_val": [192883, 115093, 59954, 7430, 7334, 7084],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "yamanashi_kensho.png", "wakayama_kensho.png", "fukui_kensho.png"]
    },
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220301",
      "cat01_jp": "C220301_従業者数（国）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "人",
      "value": "200674",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "200674",
      "value_min": "7553",
      "value_all_max": "200674",
      "value_all_min": "2392",
      "allPro": "15.55",
      "areaPro": "100",
      "mean": "27463",
      "median": "15761",
      "mean_dif": "173211",
      "median_dif": "184913",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": "7791",
      "last_pro": "4.04",
      "title": "従業者数（国）（事業所・企業統計調査結果）",
      "title_full": "従業者数（国）（事業所・企業統計調査結果）",
      "title_link": "従業者数（国）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（国）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 27,463 人<br>全国 1,290,772 人",
      "sum1": "全国では1,290,772人で、平均は27,463人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "北海道", "大阪府", "山梨県", "和歌山県", "福井県"],
      "rank123_val": [200674, 110412, 63968, 7763, 7689, 7553],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "yamanashi_kensho.png", "wakayama_kensho.png", "fukui_kensho.png"]
    },
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220301",
      "cat01_jp": "C220301_従業者数（国）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "人",
      "value": "199581",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "199581",
      "value_min": "7873",
      "value_all_max": "200674",
      "value_all_min": "2392",
      "allPro": "15.09",
      "areaPro": "99.45",
      "mean": "28134",
      "median": "16906",
      "mean_dif": "171447",
      "median_dif": "182675",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2001",
      "last_dif": "-1093",
      "last_pro": "-0.54",
      "title": "従業者数（国）（事業所・企業統計調査結果）",
      "title_full": "従業者数（国）（事業所・企業統計調査結果）",
      "title_link": "従業者数（国）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（国）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 28,134 人<br>全国 1,322,283 人",
      "sum1": "全国では1,322,283人で、平均は28,134人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "北海道", "大阪府", "山梨県", "和歌山県", "福井県"],
      "rank123_val": [199581, 104924, 67771, 8564, 8344, 7873],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "yamanashi_kensho.png", "wakayama_kensho.png", "fukui_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220301",
      "cat01_jp": "C220301_従業者数（国）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "人",
      "value": "120366",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "120366",
      "value_min": "2392",
      "value_all_max": "200674",
      "value_all_min": "2392",
      "allPro": "18.38",
      "areaPro": "59.5",
      "mean": "13934",
      "median": "7262",
      "mean_dif": "106432",
      "median_dif": "113104",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2006",
      "last_dif": "-79200",
      "last_pro": "-39.69",
      "title": "従業者数（国）（事業所・企業統計調査結果）",
      "title_full": "従業者数（国）（事業所・企業統計調査結果）",
      "title_link": "従業者数（国）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（国）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 13,934 人<br>全国 654,895 人",
      "sum1": "全国では654,895人で、平均は13,934人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "北海道", "神奈川県", "富山県", "山梨県", "福井県"],
      "rank123_val": [120366, 65609, 30177, 2983, 2726, 2392],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "kanagawa_kensho.png", "toyama_kensho.png", "yamanashi_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "1991": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 192883,
          "n2": 96.07,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 15.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 115093,
          "n2": 56.84,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 9.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 59954,
          "n2": 29.03,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 57091,
          "n2": 27.59,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 49559,
          "n2": 23.79,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 47337,
          "n2": 22.67,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 37657,
          "n2": 17.79,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 36250,
          "n2": 17.08,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 34842,
          "n2": 16.37,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 33723,
          "n2": 15.8,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 33358,
          "n2": 15.62,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32474,
          "n2": 15.17,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 31383,
          "n2": 14.62,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 30607,
          "n2": 14.23,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26497,
          "n2": 12.16,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23503,
          "n2": 10.65,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 23371,
          "n2": 10.58,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 21476,
          "n2": 9.62,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 21090,
          "n2": 9.43,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19124,
          "n2": 8.44,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 18650,
          "n2": 8.2,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 17998,
          "n2": 7.87,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17390,
          "n2": 7.56,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 15760,
          "n2": 6.74,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15195,
          "n2": 6.46,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14463,
          "n2": 6.09,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14306,
          "n2": 6.01,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13886,
          "n2": 5.8,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13639,
          "n2": 5.67,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13567,
          "n2": 5.64,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13513,
          "n2": 5.61,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13303,
          "n2": 5.5,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13285,
          "n2": 5.49,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12995,
          "n2": 5.35,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12547,
          "n2": 5.12,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 11755,
          "n2": 4.72,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9970,
          "n2": 3.82,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9774,
          "n2": 3.72,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9460,
          "n2": 3.56,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9218,
          "n2": 3.44,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8945,
          "n2": 3.3,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8905,
          "n2": 3.28,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8676,
          "n2": 3.17,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8655,
          "n2": 3.16,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7430,
          "n2": 2.54,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7334,
          "n2": 2.49,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7084,
          "n2": 2.37,
          "n3": "人",
          "n4": 192883
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 200674,
          "n2": 100,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 15.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 110412,
          "n2": 54.48,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 8.55,
          "n2": "%"
        },
        "dif": {
          "n1": -4681,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 63968,
          "n2": 31.05,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 60662,
          "n2": 29.39,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3571,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 51262,
          "n2": 24.65,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1703,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 49397,
          "n2": 23.71,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2060,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 40635,
          "n2": 19.29,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": 4385,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 39112,
          "n2": 18.52,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": 1455,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 36908,
          "n2": 17.41,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2066,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 36534,
          "n2": 17.22,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2811,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 34378,
          "n2": 16.13,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2995,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34101,
          "n2": 15.99,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": 743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32406,
          "n2": 15.14,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 31381,
          "n2": 14.62,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 774,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26394,
          "n2": 12.1,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -103,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23926,
          "n2": 10.86,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 423,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 23602,
          "n2": 10.7,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 231,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22127,
          "n2": 9.95,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19948,
          "n2": 8.85,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1142,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18955,
          "n2": 8.35,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -169,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 18640,
          "n2": 8.19,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18510,
          "n2": 8.13,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 18106,
          "n2": 7.93,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 15761,
          "n2": 6.74,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15615,
          "n2": 6.67,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 15613,
          "n2": 6.67,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14939,
          "n2": 6.33,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 633,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14553,
          "n2": 6.13,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 667,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13589,
          "n2": 5.65,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13584,
          "n2": 5.64,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 5.6,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13393,
          "n2": 5.55,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13151,
          "n2": 5.43,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -134,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12860,
          "n2": 5.28,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 12140,
          "n2": 4.92,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1373,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 12077,
          "n2": 4.88,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10226,
          "n2": 3.95,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9902,
          "n2": 3.79,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9655,
          "n2": 3.66,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 195,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9251,
          "n2": 3.46,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9215,
          "n2": 3.44,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 539,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8999,
          "n2": 3.33,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 344,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8988,
          "n2": 3.33,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8718,
          "n2": 3.19,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -187,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7763,
          "n2": 2.71,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 333,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7689,
          "n2": 2.67,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7553,
          "n2": 2.6,
          "n3": "人",
          "n4": 200674
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 469,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 199581,
          "n2": 99.45,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 15.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1093,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 104924,
          "n2": 51.71,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 7.94,
          "n2": "%"
        },
        "dif": {
          "n1": -5488,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 67771,
          "n2": 32.97,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3803,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 60597,
          "n2": 29.35,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": -65,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53976,
          "n2": 26.02,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 4579,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 53854,
          "n2": 25.95,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 2592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44475,
          "n2": 21.22,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 10097,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 41850,
          "n2": 19.9,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1215,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 40649,
          "n2": 19.29,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1537,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 38684,
          "n2": 18.3,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1776,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 35467,
          "n2": 16.68,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 1366,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 34752,
          "n2": 16.32,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 32876,
          "n2": 15.37,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30319,
          "n2": 14.08,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -6215,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24985,
          "n2": 11.39,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1409,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 24873,
          "n2": 11.34,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 947,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 24272,
          "n2": 11.03,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22438,
          "n2": 10.11,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 20629,
          "n2": 9.2,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 19970,
          "n2": 8.87,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1864,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 19912,
          "n2": 8.84,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1402,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 18651,
          "n2": 8.2,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18542,
          "n2": 8.14,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -413,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 16906,
          "n2": 7.32,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 16447,
          "n2": 7.09,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 16127,
          "n2": 6.93,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 366,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15640,
          "n2": 6.68,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 701,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15126,
          "n2": 6.42,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 14215,
          "n2": 5.96,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 14018,
          "n2": 5.86,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 518,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13665,
          "n2": 5.69,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 805,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13637,
          "n2": 5.67,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13260,
          "n2": 5.48,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -133,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 12811,
          "n2": 5.25,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 12361,
          "n2": 5.03,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11601,
          "n2": 4.64,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -539,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10501,
          "n2": 4.09,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10441,
          "n2": 4.06,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 215,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10115,
          "n2": 3.89,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9813,
          "n2": 3.74,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 598,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9409,
          "n2": 3.54,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9390,
          "n2": 3.53,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 391,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9031,
          "n2": 3.35,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8941,
          "n2": 3.3,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8564,
          "n2": 3.11,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 801,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8344,
          "n2": 3,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 655,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7873,
          "n2": 2.76,
          "n3": "人",
          "n4": 199581
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 120366,
          "n2": 59.5,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 18.38,
          "n2": "%"
        },
        "dif": {
          "n1": -79200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 65609,
          "n2": 31.88,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 10.02,
          "n2": "%"
        },
        "dif": {
          "n1": -39300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 30177,
          "n2": 14.01,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": -30400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 27134,
          "n2": 12.48,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": -26700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 26025,
          "n2": 11.92,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -41700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -61.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 24658,
          "n2": 11.23,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -29300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 22731,
          "n2": 10.26,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -21700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 20318,
          "n2": 9.04,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -21500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -51.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19588,
          "n2": 8.67,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18367,
          "n2": 8.06,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 17703,
          "n2": 7.72,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 16974,
          "n2": 7.35,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -15900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 16643,
          "n2": 7.19,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -24000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14968,
          "n2": 6.34,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -9900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14338,
          "n2": 6.02,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13577,
          "n2": 5.64,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -6340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13437,
          "n2": 5.57,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 12584,
          "n2": 5.14,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -17700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9467,
          "n2": 3.57,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9279,
          "n2": 3.47,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8567,
          "n2": 3.11,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -9980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7889,
          "n2": 2.77,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -8240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -51.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7360,
          "n2": 2.51,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -6300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7262,
          "n2": 2.46,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -6760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6942,
          "n2": 2.29,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -6700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6862,
          "n2": 2.25,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -51.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6797,
          "n2": 2.22,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6713,
          "n2": 2.18,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -9730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6586,
          "n2": 2.12,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6089,
          "n2": 1.86,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -9040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 6072,
          "n2": 1.86,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 6047,
          "n2": 1.84,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -9590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -61.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6046,
          "n2": 1.84,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -6320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -51.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5823,
          "n2": 1.73,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -5780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5610,
          "n2": 1.62,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4518,
          "n2": 1.07,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -5920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -56.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4203,
          "n2": 0.91,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -8610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4051,
          "n2": 0.84,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3589,
          "n2": 0.6,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -6910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -65.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3437,
          "n2": 0.53,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -6680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3257,
          "n2": 0.44,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -5680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3049,
          "n2": 0.33,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -6760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3042,
          "n2": 0.33,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3040,
          "n2": 0.33,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -6370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2983,
          "n2": 0.3,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -6410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2726,
          "n2": 0.17,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -5840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2392,
          "n2": 0,
          "n3": "人",
          "n4": 120366
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -5480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -69.62,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1991": [
      {
        "State": "s13",
        "val": "192883 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "166,181 人",
        "中央値との差": "177,123 人",
        "年度": "1991 年",
        "割合": "15.37 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "115093 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "88,391 人",
        "中央値との差": "99,333 人",
        "年度": "1991 年",
        "割合": "9.17 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "59954 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "33,252 人",
        "中央値との差": "44,194 人",
        "年度": "1991 年",
        "割合": "4.78 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "57091 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "30,389 人",
        "中央値との差": "41,331 人",
        "年度": "1991 年",
        "割合": "4.55 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "49559 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "22,857 人",
        "中央値との差": "33,799 人",
        "年度": "1991 年",
        "割合": "3.95 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "47337 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "20,635 人",
        "中央値との差": "31,577 人",
        "年度": "1991 年",
        "割合": "3.77 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "37657 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "10,955 人",
        "中央値との差": "21,897 人",
        "年度": "1991 年",
        "割合": "3 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "36250 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "9,548 人",
        "中央値との差": "20,490 人",
        "年度": "1991 年",
        "割合": "2.89 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "34842 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "8,140 人",
        "中央値との差": "19,082 人",
        "年度": "1991 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "33723 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "7,021 人",
        "中央値との差": "17,963 人",
        "年度": "1991 年",
        "割合": "2.69 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "33358 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "6,656 人",
        "中央値との差": "17,598 人",
        "年度": "1991 年",
        "割合": "2.66 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "32474 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "5,772 人",
        "中央値との差": "16,714 人",
        "年度": "1991 年",
        "割合": "2.59 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "31383 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "4,681 人",
        "中央値との差": "15,623 人",
        "年度": "1991 年",
        "割合": "2.5 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "30607 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "3,905 人",
        "中央値との差": "14,847 人",
        "年度": "1991 年",
        "割合": "2.44 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "26497 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "-205 人",
        "中央値との差": "10,737 人",
        "年度": "1991 年",
        "割合": "2.11 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "23503 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "-3,199 人",
        "中央値との差": "7,743 人",
        "年度": "1991 年",
        "割合": "1.87 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "23371 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-3,331 人",
        "中央値との差": "7,611 人",
        "年度": "1991 年",
        "割合": "1.86 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "21476 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-5,226 人",
        "中央値との差": "5,716 人",
        "年度": "1991 年",
        "割合": "1.71 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "21090 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-5,612 人",
        "中央値との差": "5,330 人",
        "年度": "1991 年",
        "割合": "1.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "19124 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-7,578 人",
        "中央値との差": "3,364 人",
        "年度": "1991 年",
        "割合": "1.52 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "18650 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-8,052 人",
        "中央値との差": "2,890 人",
        "年度": "1991 年",
        "割合": "1.49 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "17998 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-8,704 人",
        "中央値との差": "2,238 人",
        "年度": "1991 年",
        "割合": "1.43 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "17390 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-9,312 人",
        "中央値との差": "1,630 人",
        "年度": "1991 年",
        "割合": "1.39 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "15760 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-10,942 人",
        "中央値との差": "0 人",
        "年度": "1991 年",
        "割合": "1.26 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "15195 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-11,507 人",
        "中央値との差": "-565 人",
        "年度": "1991 年",
        "割合": "1.21 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "14463 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-12,239 人",
        "中央値との差": "-1,297 人",
        "年度": "1991 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "14306 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-12,396 人",
        "中央値との差": "-1,454 人",
        "年度": "1991 年",
        "割合": "1.14 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "13886 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-12,816 人",
        "中央値との差": "-1,874 人",
        "年度": "1991 年",
        "割合": "1.11 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "13639 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-13,063 人",
        "中央値との差": "-2,121 人",
        "年度": "1991 年",
        "割合": "1.09 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "13567 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-13,135 人",
        "中央値との差": "-2,193 人",
        "年度": "1991 年",
        "割合": "1.08 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "13513 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-13,189 人",
        "中央値との差": "-2,247 人",
        "年度": "1991 年",
        "割合": "1.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "13303 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-13,399 人",
        "中央値との差": "-2,457 人",
        "年度": "1991 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "13285 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-13,417 人",
        "中央値との差": "-2,475 人",
        "年度": "1991 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "12995 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-13,707 人",
        "中央値との差": "-2,765 人",
        "年度": "1991 年",
        "割合": "1.04 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "12547 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-14,155 人",
        "中央値との差": "-3,213 人",
        "年度": "1991 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "11755 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-14,947 人",
        "中央値との差": "-4,005 人",
        "年度": "1991 年",
        "割合": "0.94 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "9970 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-16,732 人",
        "中央値との差": "-5,790 人",
        "年度": "1991 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "9774 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-16,928 人",
        "中央値との差": "-5,986 人",
        "年度": "1991 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "9460 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-17,242 人",
        "中央値との差": "-6,300 人",
        "年度": "1991 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "9218 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-17,484 人",
        "中央値との差": "-6,542 人",
        "年度": "1991 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "8945 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-17,757 人",
        "中央値との差": "-6,815 人",
        "年度": "1991 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "8905 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-17,797 人",
        "中央値との差": "-6,855 人",
        "年度": "1991 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "8676 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-18,026 人",
        "中央値との差": "-7,084 人",
        "年度": "1991 年",
        "割合": "0.69 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "8655 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-18,047 人",
        "中央値との差": "-7,105 人",
        "年度": "1991 年",
        "割合": "0.69 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "7430 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-19,272 人",
        "中央値との差": "-8,330 人",
        "年度": "1991 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "7334 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-19,368 人",
        "中央値との差": "-8,426 人",
        "年度": "1991 年",
        "割合": "0.58 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "7084 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-19,618 人",
        "中央値との差": "-8,676 人",
        "年度": "1991 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1996": [
      {
        "State": "s13",
        "val": "200674 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "173,211 人",
        "中央値との差": "184,913 人",
        "年度": "1996 年",
        "割合": "15.55 %",
        "full_name": "東京都 ",
        "前年差": "7,791 人",
        "前年比": "4.04 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "110412 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "82,949 人",
        "中央値との差": "94,651 人",
        "年度": "1996 年",
        "割合": "8.55 %",
        "full_name": "北海道 ",
        "前年差": "-4,681 人",
        "前年比": "-4.07 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "63968 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "36,505 人",
        "中央値との差": "48,207 人",
        "年度": "1996 年",
        "割合": "4.96 %",
        "full_name": "大阪府 ",
        "前年差": "4,014 人",
        "前年比": "6.7 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "60662 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "33,199 人",
        "中央値との差": "44,901 人",
        "年度": "1996 年",
        "割合": "4.7 %",
        "full_name": "神奈川県 ",
        "前年差": "3,571 人",
        "前年比": "6.25 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "51262 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "23,799 人",
        "中央値との差": "35,501 人",
        "年度": "1996 年",
        "割合": "3.97 %",
        "full_name": "福岡県 ",
        "前年差": "1,703 人",
        "前年比": "3.44 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "49397 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "21,934 人",
        "中央値との差": "33,636 人",
        "年度": "1996 年",
        "割合": "3.83 %",
        "full_name": "愛知県 ",
        "前年差": "2,060 人",
        "前年比": "4.35 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "40635 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "13,172 人",
        "中央値との差": "24,874 人",
        "年度": "1996 年",
        "割合": "3.15 %",
        "full_name": "千葉県 ",
        "前年差": "4,385 人",
        "前年比": "12.1 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "39112 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "11,649 人",
        "中央値との差": "23,351 人",
        "年度": "1996 年",
        "割合": "3.03 %",
        "full_name": "兵庫県 ",
        "前年差": "1,455 人",
        "前年比": "3.86 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "36908 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "9,445 人",
        "中央値との差": "21,147 人",
        "年度": "1996 年",
        "割合": "2.86 %",
        "full_name": "広島県 ",
        "前年差": "2,066 人",
        "前年比": "5.93 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "36534 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "9,071 人",
        "中央値との差": "20,773 人",
        "年度": "1996 年",
        "割合": "2.83 %",
        "full_name": "茨城県 ",
        "前年差": "2,811 人",
        "前年比": "8.34 %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "34378 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "6,915 人",
        "中央値との差": "18,617 人",
        "年度": "1996 年",
        "割合": "2.66 %",
        "full_name": "埼玉県 ",
        "前年差": "2,995 人",
        "前年比": "9.54 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "34101 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "6,638 人",
        "中央値との差": "18,340 人",
        "年度": "1996 年",
        "割合": "2.64 %",
        "full_name": "宮城県 ",
        "前年差": "743 人",
        "前年比": "2.23 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "32406 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,943 人",
        "中央値との差": "16,645 人",
        "年度": "1996 年",
        "割合": "2.51 %",
        "full_name": "京都府 ",
        "前年差": "-68 人",
        "前年比": "-0.21 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "31381 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "3,918 人",
        "中央値との差": "15,620 人",
        "年度": "1996 年",
        "割合": "2.43 %",
        "full_name": "静岡県 ",
        "前年差": "774 人",
        "前年比": "2.53 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "26394 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "-1,069 人",
        "中央値との差": "10,633 人",
        "年度": "1996 年",
        "割合": "2.04 %",
        "full_name": "青森県 ",
        "前年差": "-103 人",
        "前年比": "-0.39 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "23926 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "-3,537 人",
        "中央値との差": "8,165 人",
        "年度": "1996 年",
        "割合": "1.85 %",
        "full_name": "長崎県 ",
        "前年差": "423 人",
        "前年比": "1.8 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "23602 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-3,861 人",
        "中央値との差": "7,841 人",
        "年度": "1996 年",
        "割合": "1.83 %",
        "full_name": "熊本県 ",
        "前年差": "231 人",
        "前年比": "0.99 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "22127 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-5,336 人",
        "中央値との差": "6,366 人",
        "年度": "1996 年",
        "割合": "1.71 %",
        "full_name": "新潟県 ",
        "前年差": "651 人",
        "前年比": "3.03 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "19948 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-7,515 人",
        "中央値との差": "4,187 人",
        "年度": "1996 年",
        "割合": "1.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,142 人",
        "前年比": "-5.41 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "18955 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-8,508 人",
        "中央値との差": "3,194 人",
        "年度": "1996 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "-169 人",
        "前年比": "-0.88 %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "18640 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-8,823 人",
        "中央値との差": "2,879 人",
        "年度": "1996 年",
        "割合": "1.44 %",
        "full_name": "長野県 ",
        "前年差": "-10 人",
        "前年比": "-0.05 %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "18510 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-8,953 人",
        "中央値との差": "2,749 人",
        "年度": "1996 年",
        "割合": "1.43 %",
        "full_name": "沖縄県 ",
        "前年差": "1,120 人",
        "前年比": "6.44 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "18106 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-9,357 人",
        "中央値との差": "2,345 人",
        "年度": "1996 年",
        "割合": "1.4 %",
        "full_name": "岡山県 ",
        "前年差": "108 人",
        "前年比": "0.6 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "15761 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-11,702 人",
        "中央値との差": "0 人",
        "年度": "1996 年",
        "割合": "1.22 %",
        "full_name": "福島県 ",
        "前年差": "1 人",
        "前年比": "0.01 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "15615 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-11,848 人",
        "中央値との差": "-146 人",
        "年度": "1996 年",
        "割合": "1.21 %",
        "full_name": "岐阜県 ",
        "前年差": "420 人",
        "前年比": "2.76 %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "15613 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-11,850 人",
        "中央値との差": "-148 人",
        "年度": "1996 年",
        "割合": "1.21 %",
        "full_name": "石川県 ",
        "前年差": "1,150 人",
        "前年比": "7.95 %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "14939 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-12,524 人",
        "中央値との差": "-822 人",
        "年度": "1996 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "633 人",
        "前年比": "4.42 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "14553 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-12,910 人",
        "中央値との差": "-1,208 人",
        "年度": "1996 年",
        "割合": "1.13 %",
        "full_name": "群馬県 ",
        "前年差": "667 人",
        "前年比": "4.8 %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "13589 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-13,874 人",
        "中央値との差": "-2,172 人",
        "年度": "1996 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-50 人",
        "前年比": "-0.37 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "13584 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-13,879 人",
        "中央値との差": "-2,177 人",
        "年度": "1996 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "281 人",
        "前年比": "2.11 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "13500 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-13,963 人",
        "中央値との差": "-2,261 人",
        "年度": "1996 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "-67 人",
        "前年比": "-0.49 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "13393 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-14,070 人",
        "中央値との差": "-2,368 人",
        "年度": "1996 年",
        "割合": "1.04 %",
        "full_name": "栃木県 ",
        "前年差": "398 人",
        "前年比": "3.06 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "13151 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-14,312 人",
        "中央値との差": "-2,610 人",
        "年度": "1996 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "-134 人",
        "前年比": "-1.01 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "12860 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-14,603 人",
        "中央値との差": "-2,901 人",
        "年度": "1996 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "313 人",
        "前年比": "2.49 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "12140 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-15,323 人",
        "中央値との差": "-3,621 人",
        "年度": "1996 年",
        "割合": "0.94 %",
        "full_name": "秋田県 ",
        "前年差": "-1,373 人",
        "前年比": "-10.16 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "12077 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-15,386 人",
        "中央値との差": "-3,684 人",
        "年度": "1996 年",
        "割合": "0.94 %",
        "full_name": "愛媛県 ",
        "前年差": "322 人",
        "前年比": "2.74 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "10226 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-17,237 人",
        "中央値との差": "-5,535 人",
        "年度": "1996 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "452 人",
        "前年比": "4.62 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "9902 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-17,561 人",
        "中央値との差": "-5,859 人",
        "年度": "1996 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "-68 人",
        "前年比": "-0.68 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "9655 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-17,808 人",
        "中央値との差": "-6,106 人",
        "年度": "1996 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "195 人",
        "前年比": "2.06 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "9251 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-18,212 人",
        "中央値との差": "-6,510 人",
        "年度": "1996 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "33 人",
        "前年比": "0.36 %",
        "isval": "s32"
      },
      {
        "State": "s29",
        "val": "9215 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-18,248 人",
        "中央値との差": "-6,546 人",
        "年度": "1996 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "539 人",
        "前年比": "6.21 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "8999 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-18,464 人",
        "中央値との差": "-6,762 人",
        "年度": "1996 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "344 人",
        "前年比": "3.97 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "8988 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-18,475 人",
        "中央値との差": "-6,773 人",
        "年度": "1996 年",
        "割合": "0.7 %",
        "full_name": "鳥取県 ",
        "前年差": "43 人",
        "前年比": "0.48 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "8718 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-18,745 人",
        "中央値との差": "-7,043 人",
        "年度": "1996 年",
        "割合": "0.68 %",
        "full_name": "高知県 ",
        "前年差": "-187 人",
        "前年比": "-2.1 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "7763 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-19,700 人",
        "中央値との差": "-7,998 人",
        "年度": "1996 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "333 人",
        "前年比": "4.48 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "7689 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-19,774 人",
        "中央値との差": "-8,072 人",
        "年度": "1996 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "355 人",
        "前年比": "4.84 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "7553 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-19,910 人",
        "中央値との差": "-8,208 人",
        "年度": "1996 年",
        "割合": "0.59 %",
        "full_name": "福井県 ",
        "前年差": "469 人",
        "前年比": "6.62 %",
        "isval": "s18"
      }
    ],
    "2001": [
      {
        "State": "s13",
        "val": "199581 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "171,447 人",
        "中央値との差": "182,675 人",
        "年度": "2001 年",
        "割合": "15.09 %",
        "full_name": "東京都 ",
        "前年差": "-1,093 人",
        "前年比": "-0.54 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "104924 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "76,790 人",
        "中央値との差": "88,018 人",
        "年度": "2001 年",
        "割合": "7.94 %",
        "full_name": "北海道 ",
        "前年差": "-5,488 人",
        "前年比": "-4.97 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "67771 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "39,637 人",
        "中央値との差": "50,865 人",
        "年度": "2001 年",
        "割合": "5.13 %",
        "full_name": "大阪府 ",
        "前年差": "3,803 人",
        "前年比": "5.95 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "60597 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "32,463 人",
        "中央値との差": "43,691 人",
        "年度": "2001 年",
        "割合": "4.58 %",
        "full_name": "神奈川県 ",
        "前年差": "-65 人",
        "前年比": "-0.11 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "53976 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "25,842 人",
        "中央値との差": "37,070 人",
        "年度": "2001 年",
        "割合": "4.08 %",
        "full_name": "愛知県 ",
        "前年差": "4,579 人",
        "前年比": "9.27 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "53854 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "25,720 人",
        "中央値との差": "36,948 人",
        "年度": "2001 年",
        "割合": "4.07 %",
        "full_name": "福岡県 ",
        "前年差": "2,592 人",
        "前年比": "5.06 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "44475 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "16,341 人",
        "中央値との差": "27,569 人",
        "年度": "2001 年",
        "割合": "3.36 %",
        "full_name": "埼玉県 ",
        "前年差": "10,097 人",
        "前年比": "29.37 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "41850 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "13,716 人",
        "中央値との差": "24,944 人",
        "年度": "2001 年",
        "割合": "3.16 %",
        "full_name": "千葉県 ",
        "前年差": "1,215 人",
        "前年比": "2.99 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "40649 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "12,515 人",
        "中央値との差": "23,743 人",
        "年度": "2001 年",
        "割合": "3.07 %",
        "full_name": "兵庫県 ",
        "前年差": "1,537 人",
        "前年比": "3.93 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "38684 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "10,550 人",
        "中央値との差": "21,778 人",
        "年度": "2001 年",
        "割合": "2.93 %",
        "full_name": "広島県 ",
        "前年差": "1,776 人",
        "前年比": "4.81 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "35467 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "7,333 人",
        "中央値との差": "18,561 人",
        "年度": "2001 年",
        "割合": "2.68 %",
        "full_name": "宮城県 ",
        "前年差": "1,366 人",
        "前年比": "4.01 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "34752 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "6,618 人",
        "中央値との差": "17,846 人",
        "年度": "2001 年",
        "割合": "2.63 %",
        "full_name": "京都府 ",
        "前年差": "2,346 人",
        "前年比": "7.24 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "32876 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "4,742 人",
        "中央値との差": "15,970 人",
        "年度": "2001 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "1,495 人",
        "前年比": "4.76 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "30319 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "2,185 人",
        "中央値との差": "13,413 人",
        "年度": "2001 年",
        "割合": "2.29 %",
        "full_name": "茨城県 ",
        "前年差": "-6,215 人",
        "前年比": "-17.01 %",
        "isval": "s08"
      },
      {
        "State": "s02",
        "val": "24985 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "-3,149 人",
        "中央値との差": "8,079 人",
        "年度": "2001 年",
        "割合": "1.89 %",
        "full_name": "青森県 ",
        "前年差": "-1,409 人",
        "前年比": "-5.34 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "24873 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "-3,261 人",
        "中央値との差": "7,967 人",
        "年度": "2001 年",
        "割合": "1.88 %",
        "full_name": "長崎県 ",
        "前年差": "947 人",
        "前年比": "3.96 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "24272 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-3,862 人",
        "中央値との差": "7,366 人",
        "年度": "2001 年",
        "割合": "1.84 %",
        "full_name": "熊本県 ",
        "前年差": "670 人",
        "前年比": "2.84 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "22438 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-5,696 人",
        "中央値との差": "5,532 人",
        "年度": "2001 年",
        "割合": "1.7 %",
        "full_name": "新潟県 ",
        "前年差": "311 人",
        "前年比": "1.41 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "20629 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-7,505 人",
        "中央値との差": "3,723 人",
        "年度": "2001 年",
        "割合": "1.56 %",
        "full_name": "鹿児島県 ",
        "前年差": "681 人",
        "前年比": "3.41 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "19970 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-8,164 人",
        "中央値との差": "3,064 人",
        "年度": "2001 年",
        "割合": "1.51 %",
        "full_name": "岡山県 ",
        "前年差": "1,864 人",
        "前年比": "10.29 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "19912 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-8,222 人",
        "中央値との差": "3,006 人",
        "年度": "2001 年",
        "割合": "1.51 %",
        "full_name": "沖縄県 ",
        "前年差": "1,402 人",
        "前年比": "7.57 %",
        "isval": "s47"
      },
      {
        "State": "s20",
        "val": "18651 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-9,483 人",
        "中央値との差": "1,745 人",
        "年度": "2001 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "11 人",
        "前年比": "0.06 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "18542 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-9,592 人",
        "中央値との差": "1,636 人",
        "年度": "2001 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "-413 人",
        "前年比": "-2.18 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "16906 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-11,228 人",
        "中央値との差": "0 人",
        "年度": "2001 年",
        "割合": "1.28 %",
        "full_name": "石川県 ",
        "前年差": "1,293 人",
        "前年比": "8.28 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "16447 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-11,687 人",
        "中央値との差": "-459 人",
        "年度": "2001 年",
        "割合": "1.24 %",
        "full_name": "岐阜県 ",
        "前年差": "832 人",
        "前年比": "5.33 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "16127 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-12,007 人",
        "中央値との差": "-779 人",
        "年度": "2001 年",
        "割合": "1.22 %",
        "full_name": "福島県 ",
        "前年差": "366 人",
        "前年比": "2.32 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "15640 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-12,494 人",
        "中央値との差": "-1,266 人",
        "年度": "2001 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "701 人",
        "前年比": "4.69 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "15126 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-13,008 人",
        "中央値との差": "-1,780 人",
        "年度": "2001 年",
        "割合": "1.14 %",
        "full_name": "群馬県 ",
        "前年差": "573 人",
        "前年比": "3.94 %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "14215 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-13,919 人",
        "中央値との差": "-2,691 人",
        "年度": "2001 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "626 人",
        "前年比": "4.61 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "14018 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-14,116 人",
        "中央値との差": "-2,888 人",
        "年度": "2001 年",
        "割合": "1.06 %",
        "full_name": "宮崎県 ",
        "前年差": "518 人",
        "前年比": "3.84 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "13665 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-14,469 人",
        "中央値との差": "-3,241 人",
        "年度": "2001 年",
        "割合": "1.03 %",
        "full_name": "香川県 ",
        "前年差": "805 人",
        "前年比": "6.26 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "13637 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-14,497 人",
        "中央値との差": "-3,269 人",
        "年度": "2001 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "53 人",
        "前年比": "0.39 %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "13260 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-14,874 人",
        "中央値との差": "-3,646 人",
        "年度": "2001 年",
        "割合": "1 %",
        "full_name": "栃木県 ",
        "前年差": "-133 人",
        "前年比": "-0.99 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "12811 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-15,323 人",
        "中央値との差": "-4,095 人",
        "年度": "2001 年",
        "割合": "0.97 %",
        "full_name": "愛媛県 ",
        "前年差": "734 人",
        "前年比": "6.08 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "12361 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-15,773 人",
        "中央値との差": "-4,545 人",
        "年度": "2001 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "-790 人",
        "前年比": "-6.01 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "11601 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-16,533 人",
        "中央値との差": "-5,305 人",
        "年度": "2001 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "-539 人",
        "前年比": "-4.44 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "10501 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-17,633 人",
        "中央値との差": "-6,405 人",
        "年度": "2001 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "599 人",
        "前年比": "6.05 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "10441 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-17,693 人",
        "中央値との差": "-6,465 人",
        "年度": "2001 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "215 人",
        "前年比": "2.1 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "10115 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-18,019 人",
        "中央値との差": "-6,791 人",
        "年度": "2001 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "460 人",
        "前年比": "4.76 %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "9813 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-18,321 人",
        "中央値との差": "-7,093 人",
        "年度": "2001 年",
        "割合": "0.74 %",
        "full_name": "奈良県 ",
        "前年差": "598 人",
        "前年比": "6.49 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "9409 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-18,725 人",
        "中央値との差": "-7,497 人",
        "年度": "2001 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "158 人",
        "前年比": "1.71 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "9390 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-18,744 人",
        "中央値との差": "-7,516 人",
        "年度": "2001 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "391 人",
        "前年比": "4.34 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "9031 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-19,103 人",
        "中央値との差": "-7,875 人",
        "年度": "2001 年",
        "割合": "0.68 %",
        "full_name": "鳥取県 ",
        "前年差": "43 人",
        "前年比": "0.48 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "8941 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-19,193 人",
        "中央値との差": "-7,965 人",
        "年度": "2001 年",
        "割合": "0.68 %",
        "full_name": "高知県 ",
        "前年差": "223 人",
        "前年比": "2.56 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "8564 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-19,570 人",
        "中央値との差": "-8,342 人",
        "年度": "2001 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "801 人",
        "前年比": "10.32 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "8344 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-19,790 人",
        "中央値との差": "-8,562 人",
        "年度": "2001 年",
        "割合": "0.63 %",
        "full_name": "和歌山県 ",
        "前年差": "655 人",
        "前年比": "8.52 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "7873 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-20,261 人",
        "中央値との差": "-9,033 人",
        "年度": "2001 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "320 人",
        "前年比": "4.24 %",
        "isval": "s18"
      }
    ],
    "2006": [
      {
        "State": "s13",
        "val": "120366 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "106,432 人",
        "中央値との差": "113,104 人",
        "年度": "2006 年",
        "割合": "18.38 %",
        "full_name": "東京都 ",
        "前年差": "-79,200 人",
        "前年比": "-39.69 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "65609 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "51,675 人",
        "中央値との差": "58,347 人",
        "年度": "2006 年",
        "割合": "10.02 %",
        "full_name": "北海道 ",
        "前年差": "-39,300 人",
        "前年比": "-37.47 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "30177 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "16,243 人",
        "中央値との差": "22,915 人",
        "年度": "2006 年",
        "割合": "4.61 %",
        "full_name": "神奈川県 ",
        "前年差": "-30,400 人",
        "前年比": "-50.2 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "27134 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "13,200 人",
        "中央値との差": "19,872 人",
        "年度": "2006 年",
        "割合": "4.14 %",
        "full_name": "福岡県 ",
        "前年差": "-26,700 人",
        "前年比": "-49.62 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "26025 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "12,091 人",
        "中央値との差": "18,763 人",
        "年度": "2006 年",
        "割合": "3.97 %",
        "full_name": "大阪府 ",
        "前年差": "-41,700 人",
        "前年比": "-61.6 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "24658 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "10,724 人",
        "中央値との差": "17,396 人",
        "年度": "2006 年",
        "割合": "3.77 %",
        "full_name": "愛知県 ",
        "前年差": "-29,300 人",
        "前年比": "-54.32 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "22731 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "8,797 人",
        "中央値との差": "15,469 人",
        "年度": "2006 年",
        "割合": "3.47 %",
        "full_name": "埼玉県 ",
        "前年差": "-21,700 人",
        "前年比": "-48.89 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "20318 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "6,384 人",
        "中央値との差": "13,056 人",
        "年度": "2006 年",
        "割合": "3.1 %",
        "full_name": "千葉県 ",
        "前年差": "-21,500 人",
        "前年比": "-51.45 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "19588 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "5,654 人",
        "中央値との差": "12,326 人",
        "年度": "2006 年",
        "割合": "2.99 %",
        "full_name": "広島県 ",
        "前年差": "-19,100 人",
        "前年比": "-49.36 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "18367 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "4,433 人",
        "中央値との差": "11,105 人",
        "年度": "2006 年",
        "割合": "2.8 %",
        "full_name": "宮城県 ",
        "前年差": "-17,100 人",
        "前年比": "-48.21 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "17703 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "3,769 人",
        "中央値との差": "10,441 人",
        "年度": "2006 年",
        "割合": "2.7 %",
        "full_name": "青森県 ",
        "前年差": "-7,280 人",
        "前年比": "-29.15 %",
        "isval": "s02"
      },
      {
        "State": "s22",
        "val": "16974 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "3,040 人",
        "中央値との差": "9,712 人",
        "年度": "2006 年",
        "割合": "2.59 %",
        "full_name": "静岡県 ",
        "前年差": "-15,900 人",
        "前年比": "-48.37 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "16643 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "2,709 人",
        "中央値との差": "9,381 人",
        "年度": "2006 年",
        "割合": "2.54 %",
        "full_name": "兵庫県 ",
        "前年差": "-24,000 人",
        "前年比": "-59.06 %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "14968 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "1,034 人",
        "中央値との差": "7,706 人",
        "年度": "2006 年",
        "割合": "2.29 %",
        "full_name": "長崎県 ",
        "前年差": "-9,900 人",
        "前年比": "-39.82 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "14338 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "404 人",
        "中央値との差": "7,076 人",
        "年度": "2006 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "-20,400 人",
        "前年比": "-58.74 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "13577 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-357 人",
        "中央値との差": "6,315 人",
        "年度": "2006 年",
        "割合": "2.07 %",
        "full_name": "沖縄県 ",
        "前年差": "-6,340 人",
        "前年比": "-31.81 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "13437 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-497 人",
        "中央値との差": "6,175 人",
        "年度": "2006 年",
        "割合": "2.05 %",
        "full_name": "熊本県 ",
        "前年差": "-10,800 人",
        "前年比": "-44.64 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "12584 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-1,350 人",
        "中央値との差": "5,322 人",
        "年度": "2006 年",
        "割合": "1.92 %",
        "full_name": "茨城県 ",
        "前年差": "-17,700 人",
        "前年比": "-58.49 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "9467 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-4,467 人",
        "中央値との差": "2,205 人",
        "年度": "2006 年",
        "割合": "1.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "-11,200 人",
        "前年比": "-54.11 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "9279 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-4,655 人",
        "中央値との差": "2,017 人",
        "年度": "2006 年",
        "割合": "1.42 %",
        "full_name": "新潟県 ",
        "前年差": "-13,200 人",
        "前年比": "-58.65 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "8567 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-5,367 人",
        "中央値との差": "1,305 人",
        "年度": "2006 年",
        "割合": "1.31 %",
        "full_name": "山口県 ",
        "前年差": "-9,980 人",
        "前年比": "-53.8 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "7889 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-6,045 人",
        "中央値との差": "627 人",
        "年度": "2006 年",
        "割合": "1.2 %",
        "full_name": "福島県 ",
        "前年差": "-8,240 人",
        "前年比": "-51.08 %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "7360 ",
        "short_name": "香川 ",
        "順位": "23 位",
        "平均との差": "-6,574 人",
        "中央値との差": "98 人",
        "年度": "2006 年",
        "割合": "1.12 %",
        "full_name": "香川県 ",
        "前年差": "-6,300 人",
        "前年比": "-46.14 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "7262 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-6,672 人",
        "中央値との差": "0 人",
        "年度": "2006 年",
        "割合": "1.11 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,760 人",
        "前年比": "-48.2 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "6942 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-6,992 人",
        "中央値との差": "-320 人",
        "年度": "2006 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "-6,700 人",
        "前年比": "-49.09 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "6862 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-7,072 人",
        "中央値との差": "-400 人",
        "年度": "2006 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-7,350 人",
        "前年比": "-51.73 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "6797 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-7,137 人",
        "中央値との差": "-465 人",
        "年度": "2006 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "-10,100 人",
        "前年比": "-59.8 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "6713 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-7,221 人",
        "中央値との差": "-549 人",
        "年度": "2006 年",
        "割合": "1.03 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,730 人",
        "前年比": "-59.18 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "6586 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "-7,348 人",
        "中央値との差": "-676 人",
        "年度": "2006 年",
        "割合": "1.01 %",
        "full_name": "岡山県 ",
        "前年差": "-13,400 人",
        "前年比": "-67.02 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "6089 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-7,845 人",
        "中央値との差": "-1,173 人",
        "年度": "2006 年",
        "割合": "0.93 %",
        "full_name": "群馬県 ",
        "前年差": "-9,040 人",
        "前年比": "-59.74 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "6072 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-7,862 人",
        "中央値との差": "-1,190 人",
        "年度": "2006 年",
        "割合": "0.93 %",
        "full_name": "長野県 ",
        "前年差": "-12,600 人",
        "前年比": "-67.44 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "6047 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-7,887 人",
        "中央値との差": "-1,215 人",
        "年度": "2006 年",
        "割合": "0.92 %",
        "full_name": "三重県 ",
        "前年差": "-9,590 人",
        "前年比": "-61.34 %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "6046 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-7,888 人",
        "中央値との差": "-1,216 人",
        "年度": "2006 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "-6,320 人",
        "前年比": "-51.09 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "5823 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-8,111 人",
        "中央値との差": "-1,439 人",
        "年度": "2006 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "-5,780 人",
        "前年比": "-49.81 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "5610 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-8,324 人",
        "中央値との差": "-1,652 人",
        "年度": "2006 年",
        "割合": "0.86 %",
        "full_name": "栃木県 ",
        "前年差": "-7,650 人",
        "前年比": "-57.69 %",
        "isval": "s09"
      },
      {
        "State": "s41",
        "val": "4518 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-9,416 人",
        "中央値との差": "-2,744 人",
        "年度": "2006 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "-5,920 人",
        "前年比": "-56.73 %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "4203 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-9,731 人",
        "中央値との差": "-3,059 人",
        "年度": "2006 年",
        "割合": "0.64 %",
        "full_name": "愛媛県 ",
        "前年差": "-8,610 人",
        "前年比": "-67.19 %",
        "isval": "s38"
      },
      {
        "State": "s31",
        "val": "4051 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-9,883 人",
        "中央値との差": "-3,211 人",
        "年度": "2006 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,980 人",
        "前年比": "-55.14 %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "3589 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-10,345 人",
        "中央値との差": "-3,673 人",
        "年度": "2006 年",
        "割合": "0.55 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,910 人",
        "前年比": "-65.82 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "3437 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-10,497 人",
        "中央値との差": "-3,825 人",
        "年度": "2006 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "-6,680 人",
        "前年比": "-66.02 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "3257 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-10,677 人",
        "中央値との差": "-4,005 人",
        "年度": "2006 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "-5,680 人",
        "前年比": "-63.57 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "3049 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-10,885 人",
        "中央値との差": "-4,213 人",
        "年度": "2006 年",
        "割合": "0.47 %",
        "full_name": "奈良県 ",
        "前年差": "-6,760 人",
        "前年比": "-68.93 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "3042 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-10,892 人",
        "中央値との差": "-4,220 人",
        "年度": "2006 年",
        "割合": "0.46 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,300 人",
        "前年比": "-63.54 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "3040 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-10,894 人",
        "中央値との差": "-4,222 人",
        "年度": "2006 年",
        "割合": "0.46 %",
        "full_name": "島根県 ",
        "前年差": "-6,370 人",
        "前年比": "-67.69 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "2983 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-10,951 人",
        "中央値との差": "-4,279 人",
        "年度": "2006 年",
        "割合": "0.46 %",
        "full_name": "富山県 ",
        "前年差": "-6,410 人",
        "前年比": "-68.23 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "2726 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-11,208 人",
        "中央値との差": "-4,536 人",
        "年度": "2006 年",
        "割合": "0.42 %",
        "full_name": "山梨県 ",
        "前年差": "-5,840 人",
        "前年比": "-68.17 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "2392 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-11,542 人",
        "中央値との差": "-4,870 人",
        "年度": "2006 年",
        "割合": "0.37 %",
        "full_name": "福井県 ",
        "前年差": "-5,480 人",
        "前年比": "-69.62 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "大阪", "愛知", "埼玉", "千葉", "広島", "宮城", "青森", "静岡", "兵庫", "長崎", "京都", "沖縄", "熊本", "茨城", "鹿児島", "新潟", "山口", "福島", "香川", "宮崎", "山形", "大分", "石川", "岐阜", "岡山", "群馬", "長野", "三重", "岩手", "秋田", "栃木", "佐賀", "愛媛", "鳥取", "滋賀", "徳島", "高知", "奈良", "和歌山", "島根", "富山", "山梨", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1991,
        "平均": 26702,
        "全国": 1254975,
        "北海道": 115093,
        "青森": 26497,
        "岩手": 13285,
        "宮城": 33358,
        "秋田": 13513,
        "山形": 13303,
        "福島": 15760,
        "茨城": 33723,
        "栃木": 12995,
        "群馬": 13886,
        "埼玉": 31383,
        "千葉": 36250,
        "東京": 192883,
        "神奈川": 57091,
        "新潟": 21476,
        "富山": 8655,
        "石川": 14463,
        "福井": 7084,
        "山梨": 7430,
        "長野": 18650,
        "岐阜": 15195,
        "静岡": 30607,
        "愛知": 47337,
        "三重": 14306,
        "滋賀": 9970,
        "京都": 32474,
        "大阪": 59954,
        "兵庫": 37657,
        "奈良": 8676,
        "和歌山": 7334,
        "鳥取": 8945,
        "島根": 9218,
        "岡山": 17998,
        "広島": 34842,
        "山口": 19124,
        "徳島": 9460,
        "香川": 12547,
        "愛媛": 11755,
        "高知": 8905,
        "福岡": 49559,
        "佐賀": 9774,
        "長崎": 23503,
        "熊本": 23371,
        "大分": 13639,
        "宮崎": 13567,
        "鹿児島": 21090,
        "沖縄": 17390
      },
      {
        "year": 1996,
        "平均": 27463,
        "全国": 1290772,
        "北海道": 110412,
        "青森": 26394,
        "岩手": 13151,
        "宮城": 34101,
        "秋田": 12140,
        "山形": 13584,
        "福島": 15761,
        "茨城": 36534,
        "栃木": 13393,
        "群馬": 14553,
        "埼玉": 34378,
        "千葉": 40635,
        "東京": 200674,
        "神奈川": 60662,
        "新潟": 22127,
        "富山": 8999,
        "石川": 15613,
        "福井": 7553,
        "山梨": 7763,
        "長野": 18640,
        "岐阜": 15615,
        "静岡": 31381,
        "愛知": 49397,
        "三重": 14939,
        "滋賀": 9902,
        "京都": 32406,
        "大阪": 63968,
        "兵庫": 39112,
        "奈良": 9215,
        "和歌山": 7689,
        "鳥取": 8988,
        "島根": 9251,
        "岡山": 18106,
        "広島": 36908,
        "山口": 18955,
        "徳島": 9655,
        "香川": 12860,
        "愛媛": 12077,
        "高知": 8718,
        "福岡": 51262,
        "佐賀": 10226,
        "長崎": 23926,
        "熊本": 23602,
        "大分": 13589,
        "宮崎": 13500,
        "鹿児島": 19948,
        "沖縄": 18510
      },
      {
        "year": 2001,
        "平均": 28134,
        "全国": 1322283,
        "北海道": 104924,
        "青森": 24985,
        "岩手": 12361,
        "宮城": 35467,
        "秋田": 11601,
        "山形": 13637,
        "福島": 16127,
        "茨城": 30319,
        "栃木": 13260,
        "群馬": 15126,
        "埼玉": 44475,
        "千葉": 41850,
        "東京": 199581,
        "神奈川": 60597,
        "新潟": 22438,
        "富山": 9390,
        "石川": 16906,
        "福井": 7873,
        "山梨": 8564,
        "長野": 18651,
        "岐阜": 16447,
        "静岡": 32876,
        "愛知": 53976,
        "三重": 15640,
        "滋賀": 10501,
        "京都": 34752,
        "大阪": 67771,
        "兵庫": 40649,
        "奈良": 9813,
        "和歌山": 8344,
        "鳥取": 9031,
        "島根": 9409,
        "岡山": 19970,
        "広島": 38684,
        "山口": 18542,
        "徳島": 10115,
        "香川": 13665,
        "愛媛": 12811,
        "高知": 8941,
        "福岡": 53854,
        "佐賀": 10441,
        "長崎": 24873,
        "熊本": 24272,
        "大分": 14215,
        "宮崎": 14018,
        "鹿児島": 20629,
        "沖縄": 19912
      },
      {
        "year": 2006,
        "平均": 13934,
        "全国": 654895,
        "北海道": 65609,
        "青森": 17703,
        "岩手": 6046,
        "宮城": 18367,
        "秋田": 5823,
        "山形": 6942,
        "福島": 7889,
        "茨城": 12584,
        "栃木": 5610,
        "群馬": 6089,
        "埼玉": 22731,
        "千葉": 20318,
        "東京": 120366,
        "神奈川": 30177,
        "新潟": 9279,
        "富山": 2983,
        "石川": 6797,
        "福井": 2392,
        "山梨": 2726,
        "長野": 6072,
        "岐阜": 6713,
        "静岡": 16974,
        "愛知": 24658,
        "三重": 6047,
        "滋賀": 3589,
        "京都": 14338,
        "大阪": 26025,
        "兵庫": 16643,
        "奈良": 3049,
        "和歌山": 3042,
        "鳥取": 4051,
        "島根": 3040,
        "岡山": 6586,
        "広島": 19588,
        "山口": 8567,
        "徳島": 3437,
        "香川": 7360,
        "愛媛": 4203,
        "高知": 3257,
        "福岡": 27134,
        "佐賀": 4518,
        "長崎": 14968,
        "熊本": 13437,
        "大分": 6862,
        "宮崎": 7262,
        "鹿児島": 9467,
        "沖縄": 13577
      }
    ]
  }
}
);
}
