export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1991": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1991100000",
      "time_jp": "1991年度",
      "unit": "人",
      "value": "6674906",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6674906",
      "value_min": "166619",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "16.71",
      "areaPro": "97.22",
      "mean": "849729",
      "median": "432334",
      "mean_dif": "5825177",
      "median_dif": "6242572",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1991",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 849,729 人<br>全国 39,937,252 人",
      "sum1": "全国では39,937,252人で、平均は849,729人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6674906, 3496334, 2602943, 195661, 172503, 166619],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "人",
      "value": "6861375",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6861375",
      "value_min": "178697",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "16.09",
      "areaPro": "100",
      "mean": "907096",
      "median": "461290",
      "mean_dif": "5954279",
      "median_dif": "6400085",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": "186469",
      "last_pro": "2.79",
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 907,096 人<br>全国 42,633,523 人",
      "sum1": "全国では42,633,523人で、平均は907,096人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6861375, 3678652, 2768654, 207651, 189829, 178697],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "人",
      "value": "6186773",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6186773",
      "value_min": "168565",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "15.45",
      "areaPro": "89.94",
      "mean": "851901",
      "median": "433445",
      "mean_dif": "5334872",
      "median_dif": "5753328",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": "-675000",
      "last_pro": "-9.83",
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 851,901 人<br>全国 40,039,348 人",
      "sum1": "全国では40,039,348人で、平均は851,901人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6186773, 3303219, 2656130, 201487, 183587, 168565],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "人",
      "value": "6591159",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6591159",
      "value_min": "169694",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "16.23",
      "areaPro": "95.97",
      "mean": "864257",
      "median": "428658",
      "mean_dif": "5726902",
      "median_dif": "6162501",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2001",
      "last_dif": "404386",
      "last_pro": "6.54",
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 864,257 人<br>全国 40,620,058 人",
      "sum1": "全国では40,620,058人で、平均は864,257人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6591159, 3348210, 2660263, 199490, 182859, 169694],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2004": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2004100000",
      "time_jp": "2004年度",
      "unit": "人",
      "value": "6341593",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6341593",
      "value_min": "156368",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "16.51",
      "areaPro": "92.25",
      "mean": "817484",
      "median": "401290",
      "mean_dif": "5524109",
      "median_dif": "5940303",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2004",
      "last_dif": "-250000",
      "last_pro": "-3.79",
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 817,484 人<br>全国 38,421,761 人",
      "sum1": "全国では38,421,761人で、平均は817,484人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6341593, 3029768, 2592505, 187262, 165340, 156368],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220231",
      "cat01_jp": "C220231_従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "人",
      "value": "6727388",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6727388",
      "value_min": "153567",
      "value_all_max": "6861375",
      "value_all_min": "153567",
      "allPro": "16.83",
      "areaPro": "98",
      "mean": "850279",
      "median": "408383",
      "mean_dif": "5877109",
      "median_dif": "6319005",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2006",
      "last_dif": "385795",
      "last_pro": "6.08",
      "title": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_full": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_link": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "title_txt": "従業者数（民営）（会社事業所）（事業所・企業統計調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 850,279 人<br>全国 39,963,113 人",
      "sum1": "全国では39,963,113人で、平均は850,279人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2001
        },
        {
          "value": 2004
        },
        {
          "value": 2006
        }
      ],
      "time_min1": "1991",
      "time_max1": "2006",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [6727388, 3138598, 2785274, 188370, 166946, 153567],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1991": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6674906,
          "n2": 97.22,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 16.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3496334,
          "n2": 49.83,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 8.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2602943,
          "n2": 36.52,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2513084,
          "n2": 35.18,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 6.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1702506,
          "n2": 23.09,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1668479,
          "n2": 22.58,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1479048,
          "n2": 19.76,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1382599,
          "n2": 18.32,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1365405,
          "n2": 18.07,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1294386,
          "n2": 17.01,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 945187,
          "n2": 11.8,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 811680,
          "n2": 9.81,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 776909,
          "n2": 9.29,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 735805,
          "n2": 8.68,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 711978,
          "n2": 8.32,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 704693,
          "n2": 8.22,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 654806,
          "n2": 7.47,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 650054,
          "n2": 7.4,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 636529,
          "n2": 7.2,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 583557,
          "n2": 6.41,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 578214,
          "n2": 6.33,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 529157,
          "n2": 5.6,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 433131,
          "n2": 4.17,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 432334,
          "n2": 4.16,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 396462,
          "n2": 3.62,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 390745,
          "n2": 3.54,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 369376,
          "n2": 3.22,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 367245,
          "n2": 3.19,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 358061,
          "n2": 3.05,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 356244,
          "n2": 3.02,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 355937,
          "n2": 3.02,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 328316,
          "n2": 2.61,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 327948,
          "n2": 2.6,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 324581,
          "n2": 2.55,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 313426,
          "n2": 2.38,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 313117,
          "n2": 2.38,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 270331,
          "n2": 1.74,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 260533,
          "n2": 1.59,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 232715,
          "n2": 1.18,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 224786,
          "n2": 1.06,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 220816,
          "n2": 1,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 220565,
          "n2": 1,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 206424,
          "n2": 0.79,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 201117,
          "n2": 0.71,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 195661,
          "n2": 0.63,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 172503,
          "n2": 0.28,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 166619,
          "n2": 0.19,
          "n3": "人",
          "n4": 6674906
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6861375,
          "n2": 100,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 16.09,
          "n2": "%"
        },
        "dif": {
          "n1": 186469,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3678652,
          "n2": 52.55,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 8.63,
          "n2": "%"
        },
        "dif": {
          "n1": 182318,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2768654,
          "n2": 38.99,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 6.49,
          "n2": "%"
        },
        "dif": {
          "n1": 165711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2631761,
          "n2": 36.94,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 118677,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1861296,
          "n2": 25.46,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 158790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1808208,
          "n2": 24.67,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 139729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1615546,
          "n2": 21.8,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 136498,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1521501,
          "n2": 20.39,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 138902,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1505890,
          "n2": 20.16,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 140485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1343996,
          "n2": 17.75,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": 49610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 996682,
          "n2": 12.57,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 51495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 897680,
          "n2": 11.09,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 86000,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 828066,
          "n2": 10.06,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 51157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 765161,
          "n2": 9.12,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 53183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 755759,
          "n2": 8.98,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 19954,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 745170,
          "n2": 8.82,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 40477,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 694888,
          "n2": 8.07,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 40082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 689560,
          "n2": 7.99,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 39506,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 683899,
          "n2": 7.91,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 47370,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 626962,
          "n2": 7.06,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 48748,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 621206,
          "n2": 6.97,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 37649,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 575111,
          "n2": 6.28,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 45954,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 478594,
          "n2": 4.85,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 45463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 461290,
          "n2": 4.59,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 28956,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 435857,
          "n2": 4.21,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 45112,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 425304,
          "n2": 4.05,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 28842,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 407268,
          "n2": 3.78,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 37892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 402035,
          "n2": 3.7,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 43974,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 399974,
          "n2": 3.67,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 32729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 398876,
          "n2": 3.66,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 42939,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 376089,
          "n2": 3.32,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 19845,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 372717,
          "n2": 3.27,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 44769,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 368017,
          "n2": 3.2,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 39701,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 347777,
          "n2": 2.9,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 23196,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 343768,
          "n2": 2.84,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 30342,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 334650,
          "n2": 2.7,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 21533,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 300099,
          "n2": 2.18,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 29768,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 276147,
          "n2": 1.83,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 15614,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 255234,
          "n2": 1.52,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 34669,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 254456,
          "n2": 1.5,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 21741,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 250411,
          "n2": 1.44,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 25625,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 235521,
          "n2": 1.22,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14705,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 230134,
          "n2": 1.14,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 29017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 226105,
          "n2": 1.08,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 19681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 207651,
          "n2": 0.81,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 11990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 189829,
          "n2": 0.54,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 17326,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 178697,
          "n2": 0.37,
          "n3": "人",
          "n4": 6861375
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 12078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6186773,
          "n2": 89.94,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 15.45,
          "n2": "%"
        },
        "dif": {
          "n1": -675000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3303219,
          "n2": 46.96,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 8.25,
          "n2": "%"
        },
        "dif": {
          "n1": -375000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2656130,
          "n2": 37.31,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 6.63,
          "n2": "%"
        },
        "dif": {
          "n1": -113000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2465650,
          "n2": 34.47,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 6.16,
          "n2": "%"
        },
        "dif": {
          "n1": -166000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1766733,
          "n2": 24.05,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": -94600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1681847,
          "n2": 22.78,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -126000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1498917,
          "n2": 20.06,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -117000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1468671,
          "n2": 19.61,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -52800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1415774,
          "n2": 18.82,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": -90100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1287839,
          "n2": 16.91,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -56200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 940257,
          "n2": 11.73,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -56400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 866099,
          "n2": 10.62,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -31600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 787287,
          "n2": 9.45,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -40800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 736321,
          "n2": 8.69,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 725929,
          "n2": 8.53,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -29800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 711763,
          "n2": 8.32,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 665294,
          "n2": 7.63,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -24300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 664125,
          "n2": 7.61,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -30800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 642321,
          "n2": 7.29,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -41600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 605599,
          "n2": 6.74,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -21400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 592962,
          "n2": 6.55,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -28200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 546523,
          "n2": 5.86,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -28600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 452022,
          "n2": 4.45,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -26600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 433445,
          "n2": 4.17,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -27800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 419078,
          "n2": 3.96,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 407635,
          "n2": 3.79,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -17700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 394632,
          "n2": 3.59,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -7400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 392575,
          "n2": 3.56,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -6300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 383999,
          "n2": 3.44,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 383498,
          "n2": 3.43,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -16500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 366429,
          "n2": 3.17,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -9660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 354289,
          "n2": 2.99,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 349546,
          "n2": 2.92,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 336475,
          "n2": 2.73,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 327651,
          "n2": 2.6,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 324164,
          "n2": 2.54,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 287805,
          "n2": 2,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 266057,
          "n2": 1.68,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 247986,
          "n2": 1.41,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 245546,
          "n2": 1.37,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -9690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 244969,
          "n2": 1.36,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -9490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 219456,
          "n2": 0.98,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 217665,
          "n2": 0.96,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 214754,
          "n2": 0.91,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 201487,
          "n2": 0.71,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 183587,
          "n2": 0.45,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -6240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 168565,
          "n2": 0.22,
          "n3": "人",
          "n4": 6186773
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6591159,
          "n2": 95.97,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 16.23,
          "n2": "%"
        },
        "dif": {
          "n1": 404386,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3348210,
          "n2": 47.63,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 8.24,
          "n2": "%"
        },
        "dif": {
          "n1": 44991,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2660263,
          "n2": 37.37,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 6.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2476746,
          "n2": 34.63,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 11096,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1824466,
          "n2": 24.91,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 57733,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1684294,
          "n2": 22.82,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 2447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1485084,
          "n2": 19.85,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -13833,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1483482,
          "n2": 19.83,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": 67708,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1459102,
          "n2": 19.46,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": -9569,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1306193,
          "n2": 17.18,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": 18354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 923076,
          "n2": 11.47,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -17181,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 868831,
          "n2": 10.66,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2732,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 774828,
          "n2": 9.26,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -12459,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 755273,
          "n2": 8.97,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 18952,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 719453,
          "n2": 8.44,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 7690,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 716920,
          "n2": 8.4,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -9009,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 672164,
          "n2": 7.73,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 8039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 664173,
          "n2": 7.61,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1121,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 643574,
          "n2": 7.31,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1253,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 611102,
          "n2": 6.82,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5503,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 577575,
          "n2": 6.32,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -15387,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 551509,
          "n2": 5.93,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 4986,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 455968,
          "n2": 4.51,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3946,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 428658,
          "n2": 4.1,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -4787,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 427394,
          "n2": 4.08,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 8316,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 409563,
          "n2": 3.82,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 400943,
          "n2": 3.69,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 8368,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 389349,
          "n2": 3.52,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5283,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 378375,
          "n2": 3.35,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -5624,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 377516,
          "n2": 3.34,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -5982,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 366306,
          "n2": 3.17,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 12017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 358926,
          "n2": 3.06,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -7503,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 346493,
          "n2": 2.88,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -3053,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 329653,
          "n2": 2.63,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2002,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 321550,
          "n2": 2.5,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -14925,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 314364,
          "n2": 2.4,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -9800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 284365,
          "n2": 1.95,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 264236,
          "n2": 1.65,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 16250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 263888,
          "n2": 1.64,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2169,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 255960,
          "n2": 1.53,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 10414,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 249283,
          "n2": 1.43,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4314,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 218967,
          "n2": 0.97,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -489,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 217886,
          "n2": 0.96,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 210895,
          "n2": 0.85,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3859,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 199490,
          "n2": 0.68,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1997,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 182859,
          "n2": 0.44,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -728,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 169694,
          "n2": 0.24,
          "n3": "人",
          "n4": 6591159
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 1129,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2004": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6341593,
          "n2": 92.25,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 16.51,
          "n2": "%"
        },
        "dif": {
          "n1": -250000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3029768,
          "n2": 42.88,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": -318000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2592505,
          "n2": 36.36,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 6.75,
          "n2": "%"
        },
        "dif": {
          "n1": -67800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2334896,
          "n2": 32.52,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 6.08,
          "n2": "%"
        },
        "dif": {
          "n1": -142000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1724670,
          "n2": 23.42,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": -99800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1555847,
          "n2": 20.91,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": -128000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1421149,
          "n2": 18.9,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -38000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1400106,
          "n2": 18.58,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": -83400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1388099,
          "n2": 18.4,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -97000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1243870,
          "n2": 16.25,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -62300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 875380,
          "n2": 10.76,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -47700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 829695,
          "n2": 10.08,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -39100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 732940,
          "n2": 8.64,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -41900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 703654,
          "n2": 8.2,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -51600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 688112,
          "n2": 7.97,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 668265,
          "n2": 7.67,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -51200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 632679,
          "n2": 7.14,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -39500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 627847,
          "n2": 7.07,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -36300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 603866,
          "n2": 6.71,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -39700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 588891,
          "n2": 6.49,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -22200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 551863,
          "n2": 5.94,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -25700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 527417,
          "n2": 5.57,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -24100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 438744,
          "n2": 4.25,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 401290,
          "n2": 3.69,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -27400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 397516,
          "n2": 3.64,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -29900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 384940,
          "n2": 3.45,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 381206,
          "n2": 3.39,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -28400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 364082,
          "n2": 3.14,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 362904,
          "n2": 3.12,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 358539,
          "n2": 3.06,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 337874,
          "n2": 2.75,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -21100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 334929,
          "n2": 2.7,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -31400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 323463,
          "n2": 2.53,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -23000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 310122,
          "n2": 2.33,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 298893,
          "n2": 2.17,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -22700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 291910,
          "n2": 2.06,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 272487,
          "n2": 1.77,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 261117,
          "n2": 1.6,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 246821,
          "n2": 1.39,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 244784,
          "n2": 1.36,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 238532,
          "n2": 1.27,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 209510,
          "n2": 0.83,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -9460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 197507,
          "n2": 0.66,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 192509,
          "n2": 0.58,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 187262,
          "n2": 0.5,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 165340,
          "n2": 0.18,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -17500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 156368,
          "n2": 0.04,
          "n3": "人",
          "n4": 6341593
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6727388,
          "n2": 98,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 16.83,
          "n2": "%"
        },
        "dif": {
          "n1": 385795,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3138598,
          "n2": 44.5,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 7.85,
          "n2": "%"
        },
        "dif": {
          "n1": 108830,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2785274,
          "n2": 39.23,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 6.97,
          "n2": "%"
        },
        "dif": {
          "n1": 192769,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2437795,
          "n2": 34.05,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 102899,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1841527,
          "n2": 25.16,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": 116857,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1566210,
          "n2": 21.06,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 10363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1471864,
          "n2": 19.65,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 83765,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1452977,
          "n2": 19.37,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 31828,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1431526,
          "n2": 19.05,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 31420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1286189,
          "n2": 16.89,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": 42319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 913929,
          "n2": 11.34,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 38549,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 853862,
          "n2": 10.44,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 24167,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 747081,
          "n2": 8.85,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 14141,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 724861,
          "n2": 8.52,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 21207,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 709295,
          "n2": 8.28,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 21183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 669199,
          "n2": 7.69,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 934,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 659434,
          "n2": 7.54,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 31587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 656319,
          "n2": 7.5,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 23640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 615163,
          "n2": 6.88,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 26272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 615137,
          "n2": 6.88,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 11271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 563955,
          "n2": 6.12,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 12092,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 551767,
          "n2": 5.94,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 24350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 443065,
          "n2": 4.32,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 4321,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 408383,
          "n2": 3.8,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 10867,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 407374,
          "n2": 3.78,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 6084,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 403321,
          "n2": 3.72,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 18381,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 377513,
          "n2": 3.34,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3693,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 373149,
          "n2": 3.27,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 9067,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 373018,
          "n2": 3.27,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 10114,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 371523,
          "n2": 3.25,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 12984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 340004,
          "n2": 2.78,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 333469,
          "n2": 2.68,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 325534,
          "n2": 2.56,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15412,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 322529,
          "n2": 2.52,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -934,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 305912,
          "n2": 2.27,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 7019,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 294670,
          "n2": 2.1,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 288371,
          "n2": 2.01,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 27254,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 281643,
          "n2": 1.91,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 9156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 262685,
          "n2": 1.63,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 17901,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 254212,
          "n2": 1.5,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 7391,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 246614,
          "n2": 1.39,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 8082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 216687,
          "n2": 0.94,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 7177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 208299,
          "n2": 0.82,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 10792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 196905,
          "n2": 0.65,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 4396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 188370,
          "n2": 0.52,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 166946,
          "n2": 0.2,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 1606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 153567,
          "n2": 0,
          "n3": "人",
          "n4": 6727388
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2801,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1991": [
      {
        "State": "s13",
        "val": "6674906 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,825,177 人",
        "中央値との差": "6,242,572 人",
        "年度": "1991 年",
        "割合": "16.71 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3496334 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,646,605 人",
        "中央値との差": "3,064,000 人",
        "年度": "1991 年",
        "割合": "8.75 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2602943 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,753,214 人",
        "中央値との差": "2,170,609 人",
        "年度": "1991 年",
        "割合": "6.52 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2513084 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,663,355 人",
        "中央値との差": "2,080,750 人",
        "年度": "1991 年",
        "割合": "6.29 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1702506 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "852,777 人",
        "中央値との差": "1,270,172 人",
        "年度": "1991 年",
        "割合": "4.26 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1668479 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "818,750 人",
        "中央値との差": "1,236,145 人",
        "年度": "1991 年",
        "割合": "4.18 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1479048 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "629,319 人",
        "中央値との差": "1,046,714 人",
        "年度": "1991 年",
        "割合": "3.7 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1382599 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "532,870 人",
        "中央値との差": "950,265 人",
        "年度": "1991 年",
        "割合": "3.46 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1365405 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "515,676 人",
        "中央値との差": "933,071 人",
        "年度": "1991 年",
        "割合": "3.42 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1294386 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "444,657 人",
        "中央値との差": "862,052 人",
        "年度": "1991 年",
        "割合": "3.24 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "945187 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "95,458 人",
        "中央値との差": "512,853 人",
        "年度": "1991 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "811680 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-38,049 人",
        "中央値との差": "379,346 人",
        "年度": "1991 年",
        "割合": "2.03 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "776909 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-72,820 人",
        "中央値との差": "344,575 人",
        "年度": "1991 年",
        "割合": "1.95 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "735805 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-113,924 人",
        "中央値との差": "303,471 人",
        "年度": "1991 年",
        "割合": "1.84 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "711978 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-137,751 人",
        "中央値との差": "279,644 人",
        "年度": "1991 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "704693 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-145,036 人",
        "中央値との差": "272,359 人",
        "年度": "1991 年",
        "割合": "1.76 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "654806 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-194,923 人",
        "中央値との差": "222,472 人",
        "年度": "1991 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "650054 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-199,675 人",
        "中央値との差": "217,720 人",
        "年度": "1991 年",
        "割合": "1.63 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "636529 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-213,200 人",
        "中央値との差": "204,195 人",
        "年度": "1991 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "583557 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-266,172 人",
        "中央値との差": "151,223 人",
        "年度": "1991 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "578214 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-271,515 人",
        "中央値との差": "145,880 人",
        "年度": "1991 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "529157 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-320,572 人",
        "中央値との差": "96,823 人",
        "年度": "1991 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "433131 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-416,598 人",
        "中央値との差": "797 人",
        "年度": "1991 年",
        "割合": "1.08 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "432334 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-417,395 人",
        "中央値との差": "0 人",
        "年度": "1991 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "396462 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-453,267 人",
        "中央値との差": "-35,872 人",
        "年度": "1991 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "390745 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-458,984 人",
        "中央値との差": "-41,589 人",
        "年度": "1991 年",
        "割合": "0.98 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "369376 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-480,353 人",
        "中央値との差": "-62,958 人",
        "年度": "1991 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "367245 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-482,484 人",
        "中央値との差": "-65,089 人",
        "年度": "1991 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "358061 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-491,668 人",
        "中央値との差": "-74,273 人",
        "年度": "1991 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "356244 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-493,485 人",
        "中央値との差": "-76,090 人",
        "年度": "1991 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "355937 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-493,792 人",
        "中央値との差": "-76,397 人",
        "年度": "1991 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "328316 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-521,413 人",
        "中央値との差": "-104,018 人",
        "年度": "1991 年",
        "割合": "0.82 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "327948 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-521,781 人",
        "中央値との差": "-104,386 人",
        "年度": "1991 年",
        "割合": "0.82 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "324581 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-525,148 人",
        "中央値との差": "-107,753 人",
        "年度": "1991 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "313426 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-536,303 人",
        "中央値との差": "-118,908 人",
        "年度": "1991 年",
        "割合": "0.78 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "313117 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-536,612 人",
        "中央値との差": "-119,217 人",
        "年度": "1991 年",
        "割合": "0.78 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "270331 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-579,398 人",
        "中央値との差": "-162,003 人",
        "年度": "1991 年",
        "割合": "0.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "260533 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-589,196 人",
        "中央値との差": "-171,801 人",
        "年度": "1991 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "232715 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-617,014 人",
        "中央値との差": "-199,619 人",
        "年度": "1991 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "224786 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-624,943 人",
        "中央値との差": "-207,548 人",
        "年度": "1991 年",
        "割合": "0.56 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "220816 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-628,913 人",
        "中央値との差": "-211,518 人",
        "年度": "1991 年",
        "割合": "0.55 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "220565 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-629,164 人",
        "中央値との差": "-211,769 人",
        "年度": "1991 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "206424 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-643,305 人",
        "中央値との差": "-225,910 人",
        "年度": "1991 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "201117 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-648,612 人",
        "中央値との差": "-231,217 人",
        "年度": "1991 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "195661 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-654,068 人",
        "中央値との差": "-236,673 人",
        "年度": "1991 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "172503 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-677,226 人",
        "中央値との差": "-259,831 人",
        "年度": "1991 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "166619 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-683,110 人",
        "中央値との差": "-265,715 人",
        "年度": "1991 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1996": [
      {
        "State": "s13",
        "val": "6861375 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,954,279 人",
        "中央値との差": "6,400,085 人",
        "年度": "1996 年",
        "割合": "16.09 %",
        "full_name": "東京都 ",
        "前年差": "186,469 人",
        "前年比": "2.79 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3678652 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,771,556 人",
        "中央値との差": "3,217,362 人",
        "年度": "1996 年",
        "割合": "8.63 %",
        "full_name": "大阪府 ",
        "前年差": "182,318 人",
        "前年比": "5.21 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2768654 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,861,558 人",
        "中央値との差": "2,307,364 人",
        "年度": "1996 年",
        "割合": "6.49 %",
        "full_name": "愛知県 ",
        "前年差": "165,711 人",
        "前年比": "6.37 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2631761 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,724,665 人",
        "中央値との差": "2,170,471 人",
        "年度": "1996 年",
        "割合": "6.17 %",
        "full_name": "神奈川県 ",
        "前年差": "118,677 人",
        "前年比": "4.72 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1861296 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "954,200 人",
        "中央値との差": "1,400,006 人",
        "年度": "1996 年",
        "割合": "4.37 %",
        "full_name": "埼玉県 ",
        "前年差": "158,790 人",
        "前年比": "9.33 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1808208 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "901,112 人",
        "中央値との差": "1,346,918 人",
        "年度": "1996 年",
        "割合": "4.24 %",
        "full_name": "北海道 ",
        "前年差": "139,729 人",
        "前年比": "8.37 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1615546 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "708,450 人",
        "中央値との差": "1,154,256 人",
        "年度": "1996 年",
        "割合": "3.79 %",
        "full_name": "兵庫県 ",
        "前年差": "136,498 人",
        "前年比": "9.23 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1521501 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "614,405 人",
        "中央値との差": "1,060,211 人",
        "年度": "1996 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "138,902 人",
        "前年比": "10.05 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1505890 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "598,794 人",
        "中央値との差": "1,044,600 人",
        "年度": "1996 年",
        "割合": "3.53 %",
        "full_name": "千葉県 ",
        "前年差": "140,485 人",
        "前年比": "10.29 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1343996 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "436,900 人",
        "中央値との差": "882,706 人",
        "年度": "1996 年",
        "割合": "3.15 %",
        "full_name": "静岡県 ",
        "前年差": "49,610 人",
        "前年比": "3.83 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "996682 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "89,586 人",
        "中央値との差": "535,392 人",
        "年度": "1996 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "51,495 人",
        "前年比": "5.45 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "897680 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-9,416 人",
        "中央値との差": "436,390 人",
        "年度": "1996 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "86,000 人",
        "前年比": "10.6 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "828066 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-79,030 人",
        "中央値との差": "366,776 人",
        "年度": "1996 年",
        "割合": "1.94 %",
        "full_name": "新潟県 ",
        "前年差": "51,157 人",
        "前年比": "6.58 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "765161 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-141,935 人",
        "中央値との差": "303,871 人",
        "年度": "1996 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "53,183 人",
        "前年比": "7.47 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "755759 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-151,337 人",
        "中央値との差": "294,469 人",
        "年度": "1996 年",
        "割合": "1.77 %",
        "full_name": "京都府 ",
        "前年差": "19,954 人",
        "前年比": "2.71 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "745170 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-161,926 人",
        "中央値との差": "283,880 人",
        "年度": "1996 年",
        "割合": "1.75 %",
        "full_name": "長野県 ",
        "前年差": "40,477 人",
        "前年比": "5.74 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "694888 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-212,208 人",
        "中央値との差": "233,598 人",
        "年度": "1996 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "40,082 人",
        "前年比": "6.12 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "689560 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-217,536 人",
        "中央値との差": "228,270 人",
        "年度": "1996 年",
        "割合": "1.62 %",
        "full_name": "栃木県 ",
        "前年差": "39,506 人",
        "前年比": "6.08 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "683899 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-223,197 人",
        "中央値との差": "222,609 人",
        "年度": "1996 年",
        "割合": "1.6 %",
        "full_name": "福島県 ",
        "前年差": "47,370 人",
        "前年比": "7.44 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "626962 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-280,134 人",
        "中央値との差": "165,672 人",
        "年度": "1996 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "48,748 人",
        "前年比": "8.43 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "621206 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-285,890 人",
        "中央値との差": "159,916 人",
        "年度": "1996 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "37,649 人",
        "前年比": "6.45 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "575111 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-331,985 人",
        "中央値との差": "113,821 人",
        "年度": "1996 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "45,954 人",
        "前年比": "8.68 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "478594 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-428,502 人",
        "中央値との差": "17,304 人",
        "年度": "1996 年",
        "割合": "1.12 %",
        "full_name": "熊本県 ",
        "前年差": "45,463 人",
        "前年比": "10.5 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "461290 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-445,806 人",
        "中央値との差": "0 人",
        "年度": "1996 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "28,956 人",
        "前年比": "6.7 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "435857 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-471,239 人",
        "中央値との差": "-25,433 人",
        "年度": "1996 年",
        "割合": "1.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "45,112 人",
        "前年比": "11.55 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "425304 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-481,792 人",
        "中央値との差": "-35,986 人",
        "年度": "1996 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "28,842 人",
        "前年比": "7.27 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "407268 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-499,828 人",
        "中央値との差": "-54,022 人",
        "年度": "1996 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "37,892 人",
        "前年比": "10.26 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "402035 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-505,061 人",
        "中央値との差": "-59,255 人",
        "年度": "1996 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "43,974 人",
        "前年比": "12.28 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "399974 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-507,122 人",
        "中央値との差": "-61,316 人",
        "年度": "1996 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "32,729 人",
        "前年比": "8.91 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "398876 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-508,220 人",
        "中央値との差": "-62,414 人",
        "年度": "1996 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "42,939 人",
        "前年比": "12.06 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "376089 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-531,007 人",
        "中央値との差": "-85,201 人",
        "年度": "1996 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "19,845 人",
        "前年比": "5.57 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "372717 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-534,379 人",
        "中央値との差": "-88,573 人",
        "年度": "1996 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "44,769 人",
        "前年比": "13.65 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "368017 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-539,079 人",
        "中央値との差": "-93,273 人",
        "年度": "1996 年",
        "割合": "0.86 %",
        "full_name": "長崎県 ",
        "前年差": "39,701 人",
        "前年比": "12.09 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "347777 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-559,319 人",
        "中央値との差": "-113,513 人",
        "年度": "1996 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "23,196 人",
        "前年比": "7.15 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "343768 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-563,328 人",
        "中央値との差": "-117,522 人",
        "年度": "1996 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "30,342 人",
        "前年比": "9.68 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "334650 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-572,446 人",
        "中央値との差": "-126,640 人",
        "年度": "1996 年",
        "割合": "0.78 %",
        "full_name": "秋田県 ",
        "前年差": "21,533 人",
        "前年比": "6.88 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "300099 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-606,997 人",
        "中央値との差": "-161,191 人",
        "年度": "1996 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "29,768 人",
        "前年比": "11.01 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "276147 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-630,949 人",
        "中央値との差": "-185,143 人",
        "年度": "1996 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "15,614 人",
        "前年比": "5.99 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "255234 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-651,862 人",
        "中央値との差": "-206,056 人",
        "年度": "1996 年",
        "割合": "0.6 %",
        "full_name": "奈良県 ",
        "前年差": "34,669 人",
        "前年比": "15.72 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "254456 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-652,640 人",
        "中央値との差": "-206,834 人",
        "年度": "1996 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "21,741 人",
        "前年比": "9.34 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "250411 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-656,685 人",
        "中央値との差": "-210,879 人",
        "年度": "1996 年",
        "割合": "0.59 %",
        "full_name": "沖縄県 ",
        "前年差": "25,625 人",
        "前年比": "11.4 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "235521 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-671,575 人",
        "中央値との差": "-225,769 人",
        "年度": "1996 年",
        "割合": "0.55 %",
        "full_name": "和歌山県 ",
        "前年差": "14,705 人",
        "前年比": "6.66 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "230134 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-676,962 人",
        "中央値との差": "-231,156 人",
        "年度": "1996 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "29,017 人",
        "前年比": "14.43 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "226105 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-680,991 人",
        "中央値との差": "-235,185 人",
        "年度": "1996 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "19,681 人",
        "前年比": "9.53 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "207651 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-699,445 人",
        "中央値との差": "-253,639 人",
        "年度": "1996 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "11,990 人",
        "前年比": "6.13 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "189829 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-717,267 人",
        "中央値との差": "-271,461 人",
        "年度": "1996 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "17,326 人",
        "前年比": "10.04 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "178697 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-728,399 人",
        "中央値との差": "-282,593 人",
        "年度": "1996 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "12,078 人",
        "前年比": "7.25 %",
        "isval": "s31"
      }
    ],
    "1999": [
      {
        "State": "s13",
        "val": "6186773 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,334,872 人",
        "中央値との差": "5,753,328 人",
        "年度": "1999 年",
        "割合": "15.45 %",
        "full_name": "東京都 ",
        "前年差": "-675,000 人",
        "前年比": "-9.83 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3303219 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,451,318 人",
        "中央値との差": "2,869,774 人",
        "年度": "1999 年",
        "割合": "8.25 %",
        "full_name": "大阪府 ",
        "前年差": "-375,000 人",
        "前年比": "-10.21 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2656130 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,804,229 人",
        "中央値との差": "2,222,685 人",
        "年度": "1999 年",
        "割合": "6.63 %",
        "full_name": "愛知県 ",
        "前年差": "-113,000 人",
        "前年比": "-4.06 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2465650 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,613,749 人",
        "中央値との差": "2,032,205 人",
        "年度": "1999 年",
        "割合": "6.16 %",
        "full_name": "神奈川県 ",
        "前年差": "-166,000 人",
        "前年比": "-6.31 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1766733 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "914,832 人",
        "中央値との差": "1,333,288 人",
        "年度": "1999 年",
        "割合": "4.41 %",
        "full_name": "埼玉県 ",
        "前年差": "-94,600 人",
        "前年比": "-5.08 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1681847 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "829,946 人",
        "中央値との差": "1,248,402 人",
        "年度": "1999 年",
        "割合": "4.2 %",
        "full_name": "北海道 ",
        "前年差": "-126,000 人",
        "前年比": "-6.99 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1498917 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "647,016 人",
        "中央値との差": "1,065,472 人",
        "年度": "1999 年",
        "割合": "3.74 %",
        "full_name": "兵庫県 ",
        "前年差": "-117,000 人",
        "前年比": "-7.22 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1468671 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "616,770 人",
        "中央値との差": "1,035,226 人",
        "年度": "1999 年",
        "割合": "3.67 %",
        "full_name": "福岡県 ",
        "前年差": "-52,800 人",
        "前年比": "-3.47 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1415774 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "563,873 人",
        "中央値との差": "982,329 人",
        "年度": "1999 年",
        "割合": "3.54 %",
        "full_name": "千葉県 ",
        "前年差": "-90,100 人",
        "前年比": "-5.98 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1287839 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "435,938 人",
        "中央値との差": "854,394 人",
        "年度": "1999 年",
        "割合": "3.22 %",
        "full_name": "静岡県 ",
        "前年差": "-56,200 人",
        "前年比": "-4.18 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "940257 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "88,356 人",
        "中央値との差": "506,812 人",
        "年度": "1999 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "-56,400 人",
        "前年比": "-5.66 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "866099 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "14,198 人",
        "中央値との差": "432,654 人",
        "年度": "1999 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "-31,600 人",
        "前年比": "-3.52 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "787287 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-64,614 人",
        "中央値との差": "353,842 人",
        "年度": "1999 年",
        "割合": "1.97 %",
        "full_name": "新潟県 ",
        "前年差": "-40,800 人",
        "前年比": "-4.92 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "736321 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-115,580 人",
        "中央値との差": "302,876 人",
        "年度": "1999 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "-28,800 人",
        "前年比": "-3.77 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "725929 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-125,972 人",
        "中央値との差": "292,484 人",
        "年度": "1999 年",
        "割合": "1.81 %",
        "full_name": "京都府 ",
        "前年差": "-29,800 人",
        "前年比": "-3.95 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "711763 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-140,138 人",
        "中央値との差": "278,318 人",
        "年度": "1999 年",
        "割合": "1.78 %",
        "full_name": "長野県 ",
        "前年差": "-33,400 人",
        "前年比": "-4.48 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "665294 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-186,607 人",
        "中央値との差": "231,849 人",
        "年度": "1999 年",
        "割合": "1.66 %",
        "full_name": "栃木県 ",
        "前年差": "-24,300 人",
        "前年比": "-3.52 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "664125 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-187,776 人",
        "中央値との差": "230,680 人",
        "年度": "1999 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-30,800 人",
        "前年比": "-4.43 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "642321 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-209,580 人",
        "中央値との差": "208,876 人",
        "年度": "1999 年",
        "割合": "1.6 %",
        "full_name": "福島県 ",
        "前年差": "-41,600 人",
        "前年比": "-6.08 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "605599 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-246,302 人",
        "中央値との差": "172,154 人",
        "年度": "1999 年",
        "割合": "1.51 %",
        "full_name": "岐阜県 ",
        "前年差": "-21,400 人",
        "前年比": "-3.41 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "592962 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-258,939 人",
        "中央値との差": "159,517 人",
        "年度": "1999 年",
        "割合": "1.48 %",
        "full_name": "岡山県 ",
        "前年差": "-28,200 人",
        "前年比": "-4.55 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "546523 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-305,378 人",
        "中央値との差": "113,078 人",
        "年度": "1999 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "-28,600 人",
        "前年比": "-4.97 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "452022 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-399,879 人",
        "中央値との差": "18,577 人",
        "年度": "1999 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "-26,600 人",
        "前年比": "-5.55 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "433445 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-418,456 人",
        "中央値との差": "0 人",
        "年度": "1999 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "-27,800 人",
        "前年比": "-6.04 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "419078 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-432,823 人",
        "中央値との差": "-14,367 人",
        "年度": "1999 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "-16,800 人",
        "前年比": "-3.85 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "407635 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-444,266 人",
        "中央値との差": "-25,810 人",
        "年度": "1999 年",
        "割合": "1.02 %",
        "full_name": "愛媛県 ",
        "前年差": "-17,700 人",
        "前年比": "-4.15 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "394632 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-457,269 人",
        "中央値との差": "-38,813 人",
        "年度": "1999 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "-7,400 人",
        "前年比": "-1.84 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "392575 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-459,326 人",
        "中央値との差": "-40,870 人",
        "年度": "1999 年",
        "割合": "0.98 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,300 人",
        "前年比": "-1.58 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "383999 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-467,902 人",
        "中央値との差": "-49,446 人",
        "年度": "1999 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "-23,300 人",
        "前年比": "-5.71 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "383498 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-468,403 人",
        "中央値との差": "-49,947 人",
        "年度": "1999 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "-16,500 人",
        "前年比": "-4.12 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "366429 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-485,472 人",
        "中央値との差": "-67,016 人",
        "年度": "1999 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "-9,660 人",
        "前年比": "-2.57 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "354289 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-497,612 人",
        "中央値との差": "-79,156 人",
        "年度": "1999 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "-18,400 人",
        "前年比": "-4.94 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "349546 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-502,355 人",
        "中央値との差": "-83,899 人",
        "年度": "1999 年",
        "割合": "0.87 %",
        "full_name": "長崎県 ",
        "前年差": "-18,500 人",
        "前年比": "-5.02 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "336475 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-515,426 人",
        "中央値との差": "-96,970 人",
        "年度": "1999 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "-11,300 人",
        "前年比": "-3.25 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "327651 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-524,250 人",
        "中央値との差": "-105,794 人",
        "年度": "1999 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "-16,100 人",
        "前年比": "-4.69 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "324164 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-527,737 人",
        "中央値との差": "-109,281 人",
        "年度": "1999 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "-10,500 人",
        "前年比": "-3.13 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "287805 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-564,096 人",
        "中央値との差": "-145,640 人",
        "年度": "1999 年",
        "割合": "0.72 %",
        "full_name": "宮崎県 ",
        "前年差": "-12,300 人",
        "前年比": "-4.1 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "266057 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-585,844 人",
        "中央値との差": "-167,388 人",
        "年度": "1999 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-10,100 人",
        "前年比": "-3.65 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "247986 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-603,915 人",
        "中央値との差": "-185,459 人",
        "年度": "1999 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,420 人",
        "前年比": "-0.97 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "245546 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-606,355 人",
        "中央値との差": "-187,899 人",
        "年度": "1999 年",
        "割合": "0.61 %",
        "full_name": "奈良県 ",
        "前年差": "-9,690 人",
        "前年比": "-3.8 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "244969 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-606,932 人",
        "中央値との差": "-188,476 人",
        "年度": "1999 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "-9,490 人",
        "前年比": "-3.73 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "219456 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-632,445 人",
        "中央値との差": "-213,989 人",
        "年度": "1999 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "-10,700 人",
        "前年比": "-4.64 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "217665 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-634,236 人",
        "中央値との差": "-215,780 人",
        "年度": "1999 年",
        "割合": "0.54 %",
        "full_name": "和歌山県 ",
        "前年差": "-17,900 人",
        "前年比": "-7.58 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "214754 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-637,147 人",
        "中央値との差": "-218,691 人",
        "年度": "1999 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "-11,400 人",
        "前年比": "-5.02 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "201487 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-650,414 人",
        "中央値との差": "-231,958 人",
        "年度": "1999 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "-6,160 人",
        "前年比": "-2.97 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "183587 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-668,314 人",
        "中央値との差": "-249,858 人",
        "年度": "1999 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "-6,240 人",
        "前年比": "-3.29 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "168565 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-683,336 人",
        "中央値との差": "-264,880 人",
        "年度": "1999 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "-10,100 人",
        "前年比": "-5.67 %",
        "isval": "s31"
      }
    ],
    "2001": [
      {
        "State": "s13",
        "val": "6591159 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,726,902 人",
        "中央値との差": "6,162,501 人",
        "年度": "2001 年",
        "割合": "16.23 %",
        "full_name": "東京都 ",
        "前年差": "404,386 人",
        "前年比": "6.54 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3348210 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,483,953 人",
        "中央値との差": "2,919,552 人",
        "年度": "2001 年",
        "割合": "8.24 %",
        "full_name": "大阪府 ",
        "前年差": "44,991 人",
        "前年比": "1.36 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2660263 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,796,006 人",
        "中央値との差": "2,231,605 人",
        "年度": "2001 年",
        "割合": "6.55 %",
        "full_name": "愛知県 ",
        "前年差": "4,133 人",
        "前年比": "0.16 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2476746 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,612,489 人",
        "中央値との差": "2,048,088 人",
        "年度": "2001 年",
        "割合": "6.1 %",
        "full_name": "神奈川県 ",
        "前年差": "11,096 人",
        "前年比": "0.45 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1824466 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "960,209 人",
        "中央値との差": "1,395,808 人",
        "年度": "2001 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "57,733 人",
        "前年比": "3.27 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1684294 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "820,037 人",
        "中央値との差": "1,255,636 人",
        "年度": "2001 年",
        "割合": "4.15 %",
        "full_name": "北海道 ",
        "前年差": "2,447 人",
        "前年比": "0.15 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1485084 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "620,827 人",
        "中央値との差": "1,056,426 人",
        "年度": "2001 年",
        "割合": "3.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-13,833 人",
        "前年比": "-0.92 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1483482 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "619,225 人",
        "中央値との差": "1,054,824 人",
        "年度": "2001 年",
        "割合": "3.65 %",
        "full_name": "千葉県 ",
        "前年差": "67,708 人",
        "前年比": "4.78 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "1459102 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "594,845 人",
        "中央値との差": "1,030,444 人",
        "年度": "2001 年",
        "割合": "3.59 %",
        "full_name": "福岡県 ",
        "前年差": "-9,569 人",
        "前年比": "-0.65 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1306193 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "441,936 人",
        "中央値との差": "877,535 人",
        "年度": "2001 年",
        "割合": "3.22 %",
        "full_name": "静岡県 ",
        "前年差": "18,354 人",
        "前年比": "1.43 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "923076 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "58,819 人",
        "中央値との差": "494,418 人",
        "年度": "2001 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "-17,181 人",
        "前年比": "-1.83 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "868831 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "4,574 人",
        "中央値との差": "440,173 人",
        "年度": "2001 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "2,732 人",
        "前年比": "0.32 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "774828 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-89,429 人",
        "中央値との差": "346,170 人",
        "年度": "2001 年",
        "割合": "1.91 %",
        "full_name": "新潟県 ",
        "前年差": "-12,459 人",
        "前年比": "-1.58 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "755273 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-108,984 人",
        "中央値との差": "326,615 人",
        "年度": "2001 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "18,952 人",
        "前年比": "2.57 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "719453 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-144,804 人",
        "中央値との差": "290,795 人",
        "年度": "2001 年",
        "割合": "1.77 %",
        "full_name": "長野県 ",
        "前年差": "7,690 人",
        "前年比": "1.08 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "716920 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-147,337 人",
        "中央値との差": "288,262 人",
        "年度": "2001 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "-9,009 人",
        "前年比": "-1.24 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "672164 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-192,093 人",
        "中央値との差": "243,506 人",
        "年度": "2001 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "8,039 人",
        "前年比": "1.21 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "664173 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-200,084 人",
        "中央値との差": "235,515 人",
        "年度": "2001 年",
        "割合": "1.64 %",
        "full_name": "栃木県 ",
        "前年差": "-1,121 人",
        "前年比": "-0.17 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "643574 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-220,683 人",
        "中央値との差": "214,916 人",
        "年度": "2001 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "1,253 人",
        "前年比": "0.2 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "611102 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-253,155 人",
        "中央値との差": "182,444 人",
        "年度": "2001 年",
        "割合": "1.5 %",
        "full_name": "岐阜県 ",
        "前年差": "5,503 人",
        "前年比": "0.91 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "577575 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-286,682 人",
        "中央値との差": "148,917 人",
        "年度": "2001 年",
        "割合": "1.42 %",
        "full_name": "岡山県 ",
        "前年差": "-15,387 人",
        "前年比": "-2.59 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "551509 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-312,748 人",
        "中央値との差": "122,851 人",
        "年度": "2001 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "4,986 人",
        "前年比": "0.91 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "455968 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-408,289 人",
        "中央値との差": "27,310 人",
        "年度": "2001 年",
        "割合": "1.12 %",
        "full_name": "熊本県 ",
        "前年差": "3,946 人",
        "前年比": "0.87 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "428658 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-435,599 人",
        "中央値との差": "0 人",
        "年度": "2001 年",
        "割合": "1.06 %",
        "full_name": "山口県 ",
        "前年差": "-4,787 人",
        "前年比": "-1.1 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "427394 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-436,863 人",
        "中央値との差": "-1,264 人",
        "年度": "2001 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,316 人",
        "前年比": "1.98 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "409563 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-454,694 人",
        "中央値との差": "-19,095 人",
        "年度": "2001 年",
        "割合": "1.01 %",
        "full_name": "愛媛県 ",
        "前年差": "1,928 人",
        "前年比": "0.47 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "400943 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-463,314 人",
        "中央値との差": "-27,715 人",
        "年度": "2001 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "8,368 人",
        "前年比": "2.13 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "389349 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-474,908 人",
        "中央値との差": "-39,309 人",
        "年度": "2001 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "-5,283 人",
        "前年比": "-1.34 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "378375 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-485,882 人",
        "中央値との差": "-50,283 人",
        "年度": "2001 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "-5,624 人",
        "前年比": "-1.46 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "377516 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-486,741 人",
        "中央値との差": "-51,142 人",
        "年度": "2001 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "-5,982 人",
        "前年比": "-1.56 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "366306 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-497,951 人",
        "中央値との差": "-62,352 人",
        "年度": "2001 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "12,017 人",
        "前年比": "3.39 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "358926 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-505,331 人",
        "中央値との差": "-69,732 人",
        "年度": "2001 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "-7,503 人",
        "前年比": "-2.05 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "346493 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-517,764 人",
        "中央値との差": "-82,165 人",
        "年度": "2001 年",
        "割合": "0.85 %",
        "full_name": "長崎県 ",
        "前年差": "-3,053 人",
        "前年比": "-0.87 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "329653 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-534,604 人",
        "中央値との差": "-99,005 人",
        "年度": "2001 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "2,002 人",
        "前年比": "0.61 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "321550 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-542,707 人",
        "中央値との差": "-107,108 人",
        "年度": "2001 年",
        "割合": "0.79 %",
        "full_name": "香川県 ",
        "前年差": "-14,925 人",
        "前年比": "-4.44 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "314364 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-549,893 人",
        "中央値との差": "-114,294 人",
        "年度": "2001 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "-9,800 人",
        "前年比": "-3.02 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "284365 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-579,892 人",
        "中央値との差": "-144,293 人",
        "年度": "2001 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,440 人",
        "前年比": "-1.2 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "264236 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-600,021 人",
        "中央値との差": "-164,422 人",
        "年度": "2001 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "16,250 人",
        "前年比": "6.55 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "263888 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-600,369 人",
        "中央値との差": "-164,770 人",
        "年度": "2001 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "-2,169 人",
        "前年比": "-0.82 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "255960 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-608,297 人",
        "中央値との差": "-172,698 人",
        "年度": "2001 年",
        "割合": "0.63 %",
        "full_name": "奈良県 ",
        "前年差": "10,414 人",
        "前年比": "4.24 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "249283 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-614,974 人",
        "中央値との差": "-179,375 人",
        "年度": "2001 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "4,314 人",
        "前年比": "1.76 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "218967 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-645,290 人",
        "中央値との差": "-209,691 人",
        "年度": "2001 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-489 人",
        "前年比": "-0.22 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "217886 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-646,371 人",
        "中央値との差": "-210,772 人",
        "年度": "2001 年",
        "割合": "0.54 %",
        "full_name": "和歌山県 ",
        "前年差": "221 人",
        "前年比": "0.1 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "210895 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-653,362 人",
        "中央値との差": "-217,763 人",
        "年度": "2001 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "-3,859 人",
        "前年比": "-1.8 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "199490 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-664,767 人",
        "中央値との差": "-229,168 人",
        "年度": "2001 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "-1,997 人",
        "前年比": "-0.99 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "182859 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-681,398 人",
        "中央値との差": "-245,799 人",
        "年度": "2001 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "-728 人",
        "前年比": "-0.4 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "169694 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-694,563 人",
        "中央値との差": "-258,964 人",
        "年度": "2001 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "1,129 人",
        "前年比": "0.67 %",
        "isval": "s31"
      }
    ],
    "2004": [
      {
        "State": "s13",
        "val": "6341593 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,524,109 人",
        "中央値との差": "5,940,303 人",
        "年度": "2004 年",
        "割合": "16.51 %",
        "full_name": "東京都 ",
        "前年差": "-250,000 人",
        "前年比": "-3.79 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3029768 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,212,284 人",
        "中央値との差": "2,628,478 人",
        "年度": "2004 年",
        "割合": "7.89 %",
        "full_name": "大阪府 ",
        "前年差": "-318,000 人",
        "前年比": "-9.51 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2592505 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,775,021 人",
        "中央値との差": "2,191,215 人",
        "年度": "2004 年",
        "割合": "6.75 %",
        "full_name": "愛知県 ",
        "前年差": "-67,800 人",
        "前年比": "-2.55 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2334896 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,517,412 人",
        "中央値との差": "1,933,606 人",
        "年度": "2004 年",
        "割合": "6.08 %",
        "full_name": "神奈川県 ",
        "前年差": "-142,000 人",
        "前年比": "-5.73 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1724670 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "907,186 人",
        "中央値との差": "1,323,380 人",
        "年度": "2004 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "-99,800 人",
        "前年比": "-5.47 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1555847 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "738,363 人",
        "中央値との差": "1,154,557 人",
        "年度": "2004 年",
        "割合": "4.05 %",
        "full_name": "北海道 ",
        "前年差": "-128,000 人",
        "前年比": "-7.63 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1421149 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "603,665 人",
        "中央値との差": "1,019,859 人",
        "年度": "2004 年",
        "割合": "3.7 %",
        "full_name": "福岡県 ",
        "前年差": "-38,000 人",
        "前年比": "-2.6 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1400106 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "582,622 人",
        "中央値との差": "998,816 人",
        "年度": "2004 年",
        "割合": "3.64 %",
        "full_name": "千葉県 ",
        "前年差": "-83,400 人",
        "前年比": "-5.62 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1388099 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "570,615 人",
        "中央値との差": "986,809 人",
        "年度": "2004 年",
        "割合": "3.61 %",
        "full_name": "兵庫県 ",
        "前年差": "-97,000 人",
        "前年比": "-6.53 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1243870 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "426,386 人",
        "中央値との差": "842,580 人",
        "年度": "2004 年",
        "割合": "3.24 %",
        "full_name": "静岡県 ",
        "前年差": "-62,300 人",
        "前年比": "-4.77 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "875380 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "57,896 人",
        "中央値との差": "474,090 人",
        "年度": "2004 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-47,700 人",
        "前年比": "-5.17 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "829695 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "12,211 人",
        "中央値との差": "428,405 人",
        "年度": "2004 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "-39,100 人",
        "前年比": "-4.5 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "732940 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-84,544 人",
        "中央値との差": "331,650 人",
        "年度": "2004 年",
        "割合": "1.91 %",
        "full_name": "新潟県 ",
        "前年差": "-41,900 人",
        "前年比": "-5.41 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "703654 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-113,830 人",
        "中央値との差": "302,364 人",
        "年度": "2004 年",
        "割合": "1.83 %",
        "full_name": "宮城県 ",
        "前年差": "-51,600 人",
        "前年比": "-6.83 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "688112 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-129,372 人",
        "中央値との差": "286,822 人",
        "年度": "2004 年",
        "割合": "1.79 %",
        "full_name": "京都府 ",
        "前年差": "-28,800 人",
        "前年比": "-4.02 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "668265 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-149,219 人",
        "中央値との差": "266,975 人",
        "年度": "2004 年",
        "割合": "1.74 %",
        "full_name": "長野県 ",
        "前年差": "-51,200 人",
        "前年比": "-7.11 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "632679 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-184,805 人",
        "中央値との差": "231,389 人",
        "年度": "2004 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "-39,500 人",
        "前年比": "-5.87 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "627847 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-189,637 人",
        "中央値との差": "226,557 人",
        "年度": "2004 年",
        "割合": "1.63 %",
        "full_name": "栃木県 ",
        "前年差": "-36,300 人",
        "前年比": "-5.47 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "603866 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-213,618 人",
        "中央値との差": "202,576 人",
        "年度": "2004 年",
        "割合": "1.57 %",
        "full_name": "福島県 ",
        "前年差": "-39,700 人",
        "前年比": "-6.17 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "588891 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-228,593 人",
        "中央値との差": "187,601 人",
        "年度": "2004 年",
        "割合": "1.53 %",
        "full_name": "岐阜県 ",
        "前年差": "-22,200 人",
        "前年比": "-3.63 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "551863 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-265,621 人",
        "中央値との差": "150,573 人",
        "年度": "2004 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "-25,700 人",
        "前年比": "-4.45 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "527417 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-290,067 人",
        "中央値との差": "126,127 人",
        "年度": "2004 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "-24,100 人",
        "前年比": "-4.37 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "438744 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-378,740 人",
        "中央値との差": "37,454 人",
        "年度": "2004 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "-17,200 人",
        "前年比": "-3.78 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "401290 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-416,194 人",
        "中央値との差": "0 人",
        "年度": "2004 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "-27,400 人",
        "前年比": "-6.38 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "397516 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-419,968 人",
        "中央値との差": "-3,774 人",
        "年度": "2004 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "-29,900 人",
        "前年比": "-6.99 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "384940 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-432,544 人",
        "中央値との差": "-16,350 人",
        "年度": "2004 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "-16,000 人",
        "前年比": "-3.99 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "381206 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-436,278 人",
        "中央値との差": "-20,084 人",
        "年度": "2004 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "-28,400 人",
        "前年比": "-6.92 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "364082 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-453,402 人",
        "中央値との差": "-37,208 人",
        "年度": "2004 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "-14,300 人",
        "前年比": "-3.78 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "362904 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-454,580 人",
        "中央値との差": "-38,386 人",
        "年度": "2004 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "-26,400 人",
        "前年比": "-6.79 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "358539 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-458,945 人",
        "中央値との差": "-42,751 人",
        "年度": "2004 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "-19,000 人",
        "前年比": "-5.03 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "337874 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-479,610 人",
        "中央値との差": "-63,416 人",
        "年度": "2004 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "-21,100 人",
        "前年比": "-5.87 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "334929 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-482,555 人",
        "中央値との差": "-66,361 人",
        "年度": "2004 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "-31,400 人",
        "前年比": "-8.57 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "323463 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-494,021 人",
        "中央値との差": "-77,827 人",
        "年度": "2004 年",
        "割合": "0.84 %",
        "full_name": "長崎県 ",
        "前年差": "-23,000 人",
        "前年比": "-6.65 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "310122 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-507,362 人",
        "中央値との差": "-91,168 人",
        "年度": "2004 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "-19,500 人",
        "前年比": "-5.92 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "298893 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-518,591 人",
        "中央値との差": "-102,397 人",
        "年度": "2004 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "-22,700 人",
        "前年比": "-7.05 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "291910 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-525,574 人",
        "中央値との差": "-109,380 人",
        "年度": "2004 年",
        "割合": "0.76 %",
        "full_name": "秋田県 ",
        "前年差": "-22,500 人",
        "前年比": "-7.14 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "272487 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-544,997 人",
        "中央値との差": "-128,803 人",
        "年度": "2004 年",
        "割合": "0.71 %",
        "full_name": "宮崎県 ",
        "前年差": "-11,900 人",
        "前年比": "-4.18 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "261117 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-556,367 人",
        "中央値との差": "-140,173 人",
        "年度": "2004 年",
        "割合": "0.68 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,120 人",
        "前年比": "-1.18 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "246821 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-570,663 人",
        "中央値との差": "-154,469 人",
        "年度": "2004 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "-17,100 人",
        "前年比": "-6.47 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "244784 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-572,700 人",
        "中央値との差": "-156,506 人",
        "年度": "2004 年",
        "割合": "0.64 %",
        "full_name": "奈良県 ",
        "前年差": "-11,200 人",
        "前年比": "-4.37 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "238532 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-578,952 人",
        "中央値との差": "-162,758 人",
        "年度": "2004 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "-10,800 人",
        "前年比": "-4.31 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "209510 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-607,974 人",
        "中央値との差": "-191,780 人",
        "年度": "2004 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "-9,460 人",
        "前年比": "-4.32 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "197507 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-619,977 人",
        "中央値との差": "-203,783 人",
        "年度": "2004 年",
        "割合": "0.51 %",
        "full_name": "和歌山県 ",
        "前年差": "-20,400 人",
        "前年比": "-9.35 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "192509 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-624,975 人",
        "中央値との差": "-208,781 人",
        "年度": "2004 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-18,400 人",
        "前年比": "-8.72 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "187262 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-630,222 人",
        "中央値との差": "-214,028 人",
        "年度": "2004 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "-12,200 人",
        "前年比": "-6.13 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "165340 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-652,144 人",
        "中央値との差": "-235,950 人",
        "年度": "2004 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "-17,500 人",
        "前年比": "-9.58 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "156368 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-661,116 人",
        "中央値との差": "-244,922 人",
        "年度": "2004 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-13,300 人",
        "前年比": "-7.85 %",
        "isval": "s31"
      }
    ],
    "2006": [
      {
        "State": "s13",
        "val": "6727388 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5,877,109 人",
        "中央値との差": "6,319,005 人",
        "年度": "2006 年",
        "割合": "16.83 %",
        "full_name": "東京都 ",
        "前年差": "385,795 人",
        "前年比": "6.08 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3138598 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,288,319 人",
        "中央値との差": "2,730,215 人",
        "年度": "2006 年",
        "割合": "7.85 %",
        "full_name": "大阪府 ",
        "前年差": "108,830 人",
        "前年比": "3.59 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2785274 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,934,995 人",
        "中央値との差": "2,376,891 人",
        "年度": "2006 年",
        "割合": "6.97 %",
        "full_name": "愛知県 ",
        "前年差": "192,769 人",
        "前年比": "7.44 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2437795 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,587,516 人",
        "中央値との差": "2,029,412 人",
        "年度": "2006 年",
        "割合": "6.1 %",
        "full_name": "神奈川県 ",
        "前年差": "102,899 人",
        "前年比": "4.41 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1841527 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "991,248 人",
        "中央値との差": "1,433,144 人",
        "年度": "2006 年",
        "割合": "4.61 %",
        "full_name": "埼玉県 ",
        "前年差": "116,857 人",
        "前年比": "6.78 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1566210 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "715,931 人",
        "中央値との差": "1,157,827 人",
        "年度": "2006 年",
        "割合": "3.92 %",
        "full_name": "北海道 ",
        "前年差": "10,363 人",
        "前年比": "0.67 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1471864 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "621,585 人",
        "中央値との差": "1,063,481 人",
        "年度": "2006 年",
        "割合": "3.68 %",
        "full_name": "兵庫県 ",
        "前年差": "83,765 人",
        "前年比": "6.03 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1452977 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "602,698 人",
        "中央値との差": "1,044,594 人",
        "年度": "2006 年",
        "割合": "3.64 %",
        "full_name": "福岡県 ",
        "前年差": "31,828 人",
        "前年比": "2.24 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1431526 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "581,247 人",
        "中央値との差": "1,023,143 人",
        "年度": "2006 年",
        "割合": "3.58 %",
        "full_name": "千葉県 ",
        "前年差": "31,420 人",
        "前年比": "2.24 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1286189 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "435,910 人",
        "中央値との差": "877,806 人",
        "年度": "2006 年",
        "割合": "3.22 %",
        "full_name": "静岡県 ",
        "前年差": "42,319 人",
        "前年比": "3.4 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "913929 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "63,650 人",
        "中央値との差": "505,546 人",
        "年度": "2006 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "38,549 人",
        "前年比": "4.4 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "853862 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "3,583 人",
        "中央値との差": "445,479 人",
        "年度": "2006 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "24,167 人",
        "前年比": "2.91 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "747081 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-103,198 人",
        "中央値との差": "338,698 人",
        "年度": "2006 年",
        "割合": "1.87 %",
        "full_name": "新潟県 ",
        "前年差": "14,141 人",
        "前年比": "1.93 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "724861 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-125,418 人",
        "中央値との差": "316,478 人",
        "年度": "2006 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "21,207 人",
        "前年比": "3.01 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "709295 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-140,984 人",
        "中央値との差": "300,912 人",
        "年度": "2006 年",
        "割合": "1.77 %",
        "full_name": "京都府 ",
        "前年差": "21,183 人",
        "前年比": "3.08 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "669199 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-181,080 人",
        "中央値との差": "260,816 人",
        "年度": "2006 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "934 人",
        "前年比": "0.14 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "659434 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-190,845 人",
        "中央値との差": "251,051 人",
        "年度": "2006 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "31,587 人",
        "前年比": "5.03 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "656319 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-193,960 人",
        "中央値との差": "247,936 人",
        "年度": "2006 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "23,640 人",
        "前年比": "3.74 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "615163 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-235,116 人",
        "中央値との差": "206,780 人",
        "年度": "2006 年",
        "割合": "1.54 %",
        "full_name": "岐阜県 ",
        "前年差": "26,272 人",
        "前年比": "4.46 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "615137 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-235,142 人",
        "中央値との差": "206,754 人",
        "年度": "2006 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "11,271 人",
        "前年比": "1.87 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "563955 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-286,324 人",
        "中央値との差": "155,572 人",
        "年度": "2006 年",
        "割合": "1.41 %",
        "full_name": "岡山県 ",
        "前年差": "12,092 人",
        "前年比": "2.19 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "551767 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-298,512 人",
        "中央値との差": "143,384 人",
        "年度": "2006 年",
        "割合": "1.38 %",
        "full_name": "三重県 ",
        "前年差": "24,350 人",
        "前年比": "4.62 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "443065 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-407,214 人",
        "中央値との差": "34,682 人",
        "年度": "2006 年",
        "割合": "1.11 %",
        "full_name": "熊本県 ",
        "前年差": "4,321 人",
        "前年比": "0.98 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "408383 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-441,896 人",
        "中央値との差": "0 人",
        "年度": "2006 年",
        "割合": "1.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,867 人",
        "前年比": "2.73 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "407374 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-442,905 人",
        "中央値との差": "-1,009 人",
        "年度": "2006 年",
        "割合": "1.02 %",
        "full_name": "山口県 ",
        "前年差": "6,084 人",
        "前年比": "1.52 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "403321 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-446,958 人",
        "中央値との差": "-5,062 人",
        "年度": "2006 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "18,381 人",
        "前年比": "4.78 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "377513 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-472,766 人",
        "中央値との差": "-30,870 人",
        "年度": "2006 年",
        "割合": "0.94 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,693 人",
        "前年比": "-0.97 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "373149 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-477,130 人",
        "中央値との差": "-35,234 人",
        "年度": "2006 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "9,067 人",
        "前年比": "2.49 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "373018 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-477,261 人",
        "中央値との差": "-35,365 人",
        "年度": "2006 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "10,114 人",
        "前年比": "2.79 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "371523 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-478,756 人",
        "中央値との差": "-36,860 人",
        "年度": "2006 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "12,984 人",
        "前年比": "3.62 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "340004 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-510,275 人",
        "中央値との差": "-68,379 人",
        "年度": "2006 年",
        "割合": "0.85 %",
        "full_name": "山形県 ",
        "前年差": "2,130 人",
        "前年比": "0.63 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "333469 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-516,810 人",
        "中央値との差": "-74,914 人",
        "年度": "2006 年",
        "割合": "0.83 %",
        "full_name": "青森県 ",
        "前年差": "-1,460 人",
        "前年比": "-0.44 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "325534 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-524,745 人",
        "中央値との差": "-82,849 人",
        "年度": "2006 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "15,412 人",
        "前年比": "4.97 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "322529 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-527,750 人",
        "中央値との差": "-85,854 人",
        "年度": "2006 年",
        "割合": "0.81 %",
        "full_name": "長崎県 ",
        "前年差": "-934 人",
        "前年比": "-0.29 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "305912 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-544,367 人",
        "中央値との差": "-102,471 人",
        "年度": "2006 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "7,019 人",
        "前年比": "2.35 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "294670 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-555,609 人",
        "中央値との差": "-113,713 人",
        "年度": "2006 年",
        "割合": "0.74 %",
        "full_name": "秋田県 ",
        "前年差": "2,760 人",
        "前年比": "0.95 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "288371 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-561,908 人",
        "中央値との差": "-120,012 人",
        "年度": "2006 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "27,254 人",
        "前年比": "10.44 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "281643 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-568,636 人",
        "中央値との差": "-126,740 人",
        "年度": "2006 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "9,156 人",
        "前年比": "3.36 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "262685 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-587,594 人",
        "中央値との差": "-145,698 人",
        "年度": "2006 年",
        "割合": "0.66 %",
        "full_name": "奈良県 ",
        "前年差": "17,901 人",
        "前年比": "7.31 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "254212 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-596,067 人",
        "中央値との差": "-154,171 人",
        "年度": "2006 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "7,391 人",
        "前年比": "2.99 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "246614 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-603,665 人",
        "中央値との差": "-161,769 人",
        "年度": "2006 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "8,082 人",
        "前年比": "3.39 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "216687 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-633,592 人",
        "中央値との差": "-191,696 人",
        "年度": "2006 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "7,177 人",
        "前年比": "3.43 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "208299 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-641,980 人",
        "中央値との差": "-200,084 人",
        "年度": "2006 年",
        "割合": "0.52 %",
        "full_name": "和歌山県 ",
        "前年差": "10,792 人",
        "前年比": "5.46 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "196905 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-653,374 人",
        "中央値との差": "-211,478 人",
        "年度": "2006 年",
        "割合": "0.49 %",
        "full_name": "徳島県 ",
        "前年差": "4,396 人",
        "前年比": "2.28 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "188370 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-661,909 人",
        "中央値との差": "-220,013 人",
        "年度": "2006 年",
        "割合": "0.47 %",
        "full_name": "島根県 ",
        "前年差": "1,108 人",
        "前年比": "0.59 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "166946 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-683,333 人",
        "中央値との差": "-241,437 人",
        "年度": "2006 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "1,606 人",
        "前年比": "0.97 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "153567 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-696,712 人",
        "中央値との差": "-254,816 人",
        "年度": "2006 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,801 人",
        "前年比": "-1.79 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "北海道", "兵庫", "福岡", "千葉", "静岡", "広島", "茨城", "新潟", "宮城", "京都", "長野", "栃木", "群馬", "岐阜", "福島", "岡山", "三重", "熊本", "鹿児島", "山口", "滋賀", "愛媛", "石川", "岩手", "富山", "山形", "青森", "大分", "長崎", "香川", "秋田", "沖縄", "宮崎", "奈良", "福井", "山梨", "佐賀", "和歌山", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1991,
        "平均": 849729,
        "全国": 39937252,
        "北海道": 1668479,
        "青森": 327948,
        "岩手": 358061,
        "宮城": 711978,
        "秋田": 313117,
        "山形": 356244,
        "福島": 636529,
        "茨城": 811680,
        "栃木": 650054,
        "群馬": 654806,
        "埼玉": 1702506,
        "千葉": 1365405,
        "東京": 6674906,
        "神奈川": 2513084,
        "新潟": 776909,
        "富山": 367245,
        "石川": 369376,
        "福井": 260533,
        "山梨": 232715,
        "長野": 704693,
        "岐阜": 578214,
        "静岡": 1294386,
        "愛知": 2602943,
        "三重": 529157,
        "滋賀": 355937,
        "京都": 735805,
        "大阪": 3496334,
        "兵庫": 1479048,
        "奈良": 220565,
        "和歌山": 220816,
        "鳥取": 166619,
        "島根": 195661,
        "岡山": 583557,
        "広島": 945187,
        "山口": 432334,
        "徳島": 206424,
        "香川": 324581,
        "愛媛": 396462,
        "高知": 172503,
        "福岡": 1382599,
        "佐賀": 201117,
        "長崎": 328316,
        "熊本": 433131,
        "大分": 313426,
        "宮崎": 270331,
        "鹿児島": 390745,
        "沖縄": 224786
      },
      {
        "year": 1996,
        "平均": 907096,
        "全国": 42633523,
        "北海道": 1808208,
        "青森": 372717,
        "岩手": 402035,
        "宮城": 765161,
        "秋田": 334650,
        "山形": 376089,
        "福島": 683899,
        "茨城": 897680,
        "栃木": 689560,
        "群馬": 694888,
        "埼玉": 1861296,
        "千葉": 1505890,
        "東京": 6861375,
        "神奈川": 2631761,
        "新潟": 828066,
        "富山": 399974,
        "石川": 407268,
        "福井": 276147,
        "山梨": 254456,
        "長野": 745170,
        "岐阜": 626962,
        "静岡": 1343996,
        "愛知": 2768654,
        "三重": 575111,
        "滋賀": 398876,
        "京都": 755759,
        "大阪": 3678652,
        "兵庫": 1615546,
        "奈良": 255234,
        "和歌山": 235521,
        "鳥取": 178697,
        "島根": 207651,
        "岡山": 621206,
        "広島": 996682,
        "山口": 461290,
        "徳島": 226105,
        "香川": 347777,
        "愛媛": 425304,
        "高知": 189829,
        "福岡": 1521501,
        "佐賀": 230134,
        "長崎": 368017,
        "熊本": 478594,
        "大分": 343768,
        "宮崎": 300099,
        "鹿児島": 435857,
        "沖縄": 250411
      },
      {
        "year": 1999,
        "平均": 851901,
        "全国": 40039348,
        "北海道": 1681847,
        "青森": 354289,
        "岩手": 394632,
        "宮城": 736321,
        "秋田": 324164,
        "山形": 366429,
        "福島": 642321,
        "茨城": 866099,
        "栃木": 665294,
        "群馬": 664125,
        "埼玉": 1766733,
        "千葉": 1415774,
        "東京": 6186773,
        "神奈川": 2465650,
        "新潟": 787287,
        "富山": 383498,
        "石川": 383999,
        "福井": 266057,
        "山梨": 244969,
        "長野": 711763,
        "岐阜": 605599,
        "静岡": 1287839,
        "愛知": 2656130,
        "三重": 546523,
        "滋賀": 392575,
        "京都": 725929,
        "大阪": 3303219,
        "兵庫": 1498917,
        "奈良": 245546,
        "和歌山": 217665,
        "鳥取": 168565,
        "島根": 201487,
        "岡山": 592962,
        "広島": 940257,
        "山口": 433445,
        "徳島": 214754,
        "香川": 336475,
        "愛媛": 407635,
        "高知": 183587,
        "福岡": 1468671,
        "佐賀": 219456,
        "長崎": 349546,
        "熊本": 452022,
        "大分": 327651,
        "宮崎": 287805,
        "鹿児島": 419078,
        "沖縄": 247986
      },
      {
        "year": 2001,
        "平均": 864257,
        "全国": 40620058,
        "北海道": 1684294,
        "青森": 366306,
        "岩手": 389349,
        "宮城": 755273,
        "秋田": 314364,
        "山形": 358926,
        "福島": 643574,
        "茨城": 868831,
        "栃木": 664173,
        "群馬": 672164,
        "埼玉": 1824466,
        "千葉": 1483482,
        "東京": 6591159,
        "神奈川": 2476746,
        "新潟": 774828,
        "富山": 377516,
        "石川": 378375,
        "福井": 263888,
        "山梨": 249283,
        "長野": 719453,
        "岐阜": 611102,
        "静岡": 1306193,
        "愛知": 2660263,
        "三重": 551509,
        "滋賀": 400943,
        "京都": 716920,
        "大阪": 3348210,
        "兵庫": 1485084,
        "奈良": 255960,
        "和歌山": 217886,
        "鳥取": 169694,
        "島根": 199490,
        "岡山": 577575,
        "広島": 923076,
        "山口": 428658,
        "徳島": 210895,
        "香川": 321550,
        "愛媛": 409563,
        "高知": 182859,
        "福岡": 1459102,
        "佐賀": 218967,
        "長崎": 346493,
        "熊本": 455968,
        "大分": 329653,
        "宮崎": 284365,
        "鹿児島": 427394,
        "沖縄": 264236
      },
      {
        "year": 2004,
        "平均": 817484,
        "全国": 38421761,
        "北海道": 1555847,
        "青森": 334929,
        "岩手": 362904,
        "宮城": 703654,
        "秋田": 291910,
        "山形": 337874,
        "福島": 603866,
        "茨城": 829695,
        "栃木": 627847,
        "群馬": 632679,
        "埼玉": 1724670,
        "千葉": 1400106,
        "東京": 6341593,
        "神奈川": 2334896,
        "新潟": 732940,
        "富山": 358539,
        "石川": 364082,
        "福井": 246821,
        "山梨": 238532,
        "長野": 668265,
        "岐阜": 588891,
        "静岡": 1243870,
        "愛知": 2592505,
        "三重": 527417,
        "滋賀": 384940,
        "京都": 688112,
        "大阪": 3029768,
        "兵庫": 1388099,
        "奈良": 244784,
        "和歌山": 197507,
        "鳥取": 156368,
        "島根": 187262,
        "岡山": 551863,
        "広島": 875380,
        "山口": 401290,
        "徳島": 192509,
        "香川": 298893,
        "愛媛": 381206,
        "高知": 165340,
        "福岡": 1421149,
        "佐賀": 209510,
        "長崎": 323463,
        "熊本": 438744,
        "大分": 310122,
        "宮崎": 272487,
        "鹿児島": 397516,
        "沖縄": 261117
      },
      {
        "year": 2006,
        "平均": 850279,
        "全国": 39963113,
        "北海道": 1566210,
        "青森": 333469,
        "岩手": 373018,
        "宮城": 724861,
        "秋田": 294670,
        "山形": 340004,
        "福島": 615137,
        "茨城": 853862,
        "栃木": 659434,
        "群馬": 656319,
        "埼玉": 1841527,
        "千葉": 1431526,
        "東京": 6727388,
        "神奈川": 2437795,
        "新潟": 747081,
        "富山": 371523,
        "石川": 373149,
        "福井": 254212,
        "山梨": 246614,
        "長野": 669199,
        "岐阜": 615163,
        "静岡": 1286189,
        "愛知": 2785274,
        "三重": 551767,
        "滋賀": 403321,
        "京都": 709295,
        "大阪": 3138598,
        "兵庫": 1471864,
        "奈良": 262685,
        "和歌山": 208299,
        "鳥取": 153567,
        "島根": 188370,
        "岡山": 563955,
        "広島": 913929,
        "山口": 407374,
        "徳島": 196905,
        "香川": 305912,
        "愛媛": 377513,
        "高知": 166946,
        "福岡": 1452977,
        "佐賀": 216687,
        "長崎": 322529,
        "熊本": 443065,
        "大分": 325534,
        "宮崎": 281643,
        "鹿児島": 408383,
        "沖縄": 288371
      }
    ]
  }
}
);
}
