export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220842",
      "cat01_jp": "C220842_従業者数（民営）（卸売業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "1012981",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1012981",
      "value_min": "12622",
      "value_all_max": "1066513",
      "value_all_min": "12622",
      "allPro": "25.87",
      "areaPro": "94.92",
      "mean": "83303",
      "median": "35889",
      "mean_dif": "929678",
      "median_dif": "977092",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（卸売業）",
      "title_full": "従業者数（民営）（卸売業）",
      "title_link": "従業者数（民営）（卸売業）",
      "title_txt": "従業者数（民営）（卸売業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 83,303 人<br>全国 3,915,256 人",
      "sum1": "全国では3,915,256人で、平均は83,303人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [1012981, 453053, 269072, 15764, 13946, 12622],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220842",
      "cat01_jp": "C220842_従業者数（民営）（卸売業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "1036773",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1036773",
      "value_min": "12986",
      "value_all_max": "1066513",
      "value_all_min": "12622",
      "allPro": "25.86",
      "areaPro": "97.18",
      "mean": "85308",
      "median": "35504",
      "mean_dif": "951465",
      "median_dif": "1001269",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "23792",
      "last_pro": "2.35",
      "title": "従業者数（民営）（卸売業）",
      "title_full": "従業者数（民営）（卸売業）",
      "title_link": "従業者数（民営）（卸売業）",
      "title_txt": "従業者数（民営）（卸売業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 85,308 人<br>全国 4,009,494 人",
      "sum1": "全国では4,009,494人で、平均は85,308人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [1036773, 449308, 286941, 15825, 14275, 12986],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220842",
      "cat01_jp": "C220842_従業者数（民営）（卸売業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "1066513",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1066513",
      "value_min": "13220",
      "value_all_max": "1066513",
      "value_all_min": "12622",
      "allPro": "26.64",
      "areaPro": "100",
      "mean": "85190",
      "median": "36160",
      "mean_dif": "981323",
      "median_dif": "1030353",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "29700",
      "last_pro": "2.87",
      "title": "従業者数（民営）（卸売業）",
      "title_full": "従業者数（民営）（卸売業）",
      "title_link": "従業者数（民営）（卸売業）",
      "title_txt": "従業者数（民営）（卸売業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 85,190 人<br>全国 4,003,909 人",
      "sum1": "全国では4,003,909人で、平均は85,190人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [1066513, 455222, 283634, 15843, 13963, 13220],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1012981,
          "n2": 94.92,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 25.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 453053,
          "n2": 41.79,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 11.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 269072,
          "n2": 24.33,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 165789,
          "n2": 14.53,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 164249,
          "n2": 14.39,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 139140,
          "n2": 12,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 128718,
          "n2": 11.02,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 121788,
          "n2": 10.36,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 97725,
          "n2": 8.08,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 92345,
          "n2": 7.56,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 90556,
          "n2": 7.39,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 75802,
          "n2": 5.99,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73656,
          "n2": 5.79,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64285,
          "n2": 4.9,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 52410,
          "n2": 3.78,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 50142,
          "n2": 3.56,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 47642,
          "n2": 3.32,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 46190,
          "n2": 3.19,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 45798,
          "n2": 3.15,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 42203,
          "n2": 2.81,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37761,
          "n2": 2.39,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37521,
          "n2": 2.36,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 37082,
          "n2": 2.32,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35889,
          "n2": 2.21,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34514,
          "n2": 2.08,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 33894,
          "n2": 2.02,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 30822,
          "n2": 1.73,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29651,
          "n2": 1.62,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 29447,
          "n2": 1.6,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 29080,
          "n2": 1.56,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27851,
          "n2": 1.45,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 26823,
          "n2": 1.35,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 26451,
          "n2": 1.31,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24456,
          "n2": 1.12,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24007,
          "n2": 1.08,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23160,
          "n2": 1,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21891,
          "n2": 0.88,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20966,
          "n2": 0.79,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20480,
          "n2": 0.75,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19463,
          "n2": 0.65,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17709,
          "n2": 0.48,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 17593,
          "n2": 0.47,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17024,
          "n2": 0.42,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15845,
          "n2": 0.31,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15764,
          "n2": 0.3,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13946,
          "n2": 0.13,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12622,
          "n2": 0,
          "n3": "人",
          "n4": 1012981
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1036773,
          "n2": 97.18,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 25.86,
          "n2": "%"
        },
        "dif": {
          "n1": 23792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 449308,
          "n2": 41.44,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 11.21,
          "n2": "%"
        },
        "dif": {
          "n1": -3745,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 286941,
          "n2": 26.03,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 7.16,
          "n2": "%"
        },
        "dif": {
          "n1": 17869,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 171352,
          "n2": 15.06,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 7103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 169301,
          "n2": 14.87,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 3512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 145062,
          "n2": 12.57,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 5922,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 139543,
          "n2": 12.04,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": 10825,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 119123,
          "n2": 10.11,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2665,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 99400,
          "n2": 8.23,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1675,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 91265,
          "n2": 7.46,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 709,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 90838,
          "n2": 7.42,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1507,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 81186,
          "n2": 6.51,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 5384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 74571,
          "n2": 5.88,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 915,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64677,
          "n2": 4.94,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 392,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 56574,
          "n2": 4.17,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 4164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48712,
          "n2": 3.42,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1070,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 48454,
          "n2": 3.4,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1688,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 47188,
          "n2": 3.28,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1390,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 45605,
          "n2": 3.13,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -585,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43720,
          "n2": 2.95,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1517,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 39692,
          "n2": 2.57,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1931,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 39585,
          "n2": 2.56,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2064,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 37227,
          "n2": 2.33,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35504,
          "n2": 2.17,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -385,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34833,
          "n2": 2.11,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32859,
          "n2": 1.92,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1035,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 30605,
          "n2": 1.71,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -217,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 30500,
          "n2": 1.7,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 30020,
          "n2": 1.65,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 29432,
          "n2": 1.6,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 352,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 29012,
          "n2": 1.56,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2561,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28499,
          "n2": 1.51,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 28164,
          "n2": 1.47,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24775,
          "n2": 1.15,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24543,
          "n2": 1.13,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 536,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23752,
          "n2": 1.06,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22462,
          "n2": 0.93,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 571,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21555,
          "n2": 0.85,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 1075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20979,
          "n2": 0.79,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 3270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20241,
          "n2": 0.72,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -725,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20178,
          "n2": 0.72,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 715,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 18253,
          "n2": 0.53,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17455,
          "n2": 0.46,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 431,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16690,
          "n2": 0.39,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 845,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15825,
          "n2": 0.3,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 61,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14275,
          "n2": 0.16,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12986,
          "n2": 0.03,
          "n3": "人",
          "n4": 1036773
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.88,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1066513,
          "n2": 100,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 26.64,
          "n2": "%"
        },
        "dif": {
          "n1": 29700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 455222,
          "n2": 42,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 11.37,
          "n2": "%"
        },
        "dif": {
          "n1": 5910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 283634,
          "n2": 25.72,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 7.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 173279,
          "n2": 15.24,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1930,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 169459,
          "n2": 14.88,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": 158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 144546,
          "n2": 12.52,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -516,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 132472,
          "n2": 11.37,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": -7070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 120498,
          "n2": 10.24,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1380,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 95848,
          "n2": 7.9,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 90352,
          "n2": 7.38,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -486,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 88470,
          "n2": 7.2,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 79898,
          "n2": 6.38,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 70000,
          "n2": 5.44,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -4570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 63814,
          "n2": 4.86,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -863,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 54415,
          "n2": 3.97,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48895,
          "n2": 3.44,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 46852,
          "n2": 3.25,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 46387,
          "n2": 3.2,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -801,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 46167,
          "n2": 3.18,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 562,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 42837,
          "n2": 2.87,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -883,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 39540,
          "n2": 2.55,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -45,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37069,
          "n2": 2.32,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 36236,
          "n2": 2.24,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 732,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36160,
          "n2": 2.23,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 33700,
          "n2": 2,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 33340,
          "n2": 1.97,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 30720,
          "n2": 1.72,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 29936,
          "n2": 1.64,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -669,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 29132,
          "n2": 1.57,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -888,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28862,
          "n2": 1.54,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 28160,
          "n2": 1.47,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -852,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 28013,
          "n2": 1.46,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27020,
          "n2": 1.37,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24797,
          "n2": 1.16,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24650,
          "n2": 1.14,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 107,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23219,
          "n2": 1.01,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -533,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21651,
          "n2": 0.86,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -811,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20784,
          "n2": 0.77,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -771,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19849,
          "n2": 0.69,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -392,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19500,
          "n2": 0.65,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -678,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17819,
          "n2": 0.49,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17656,
          "n2": 0.48,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 17249,
          "n2": 0.44,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 16263,
          "n2": 0.35,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 438,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15843,
          "n2": 0.31,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -847,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13963,
          "n2": 0.13,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -312,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13220,
          "n2": 0.06,
          "n3": "人",
          "n4": 1066513
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 234,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "1012981 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "929,678 人",
        "中央値との差": "977,092 人",
        "年度": "2011 年",
        "割合": "25.87 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "453053 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "369,750 人",
        "中央値との差": "417,164 人",
        "年度": "2011 年",
        "割合": "11.57 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "269072 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "185,769 人",
        "中央値との差": "233,183 人",
        "年度": "2011 年",
        "割合": "6.87 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "165789 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "82,486 人",
        "中央値との差": "129,900 人",
        "年度": "2011 年",
        "割合": "4.23 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "164249 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "80,946 人",
        "中央値との差": "128,360 人",
        "年度": "2011 年",
        "割合": "4.2 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "139140 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "55,837 人",
        "中央値との差": "103,251 人",
        "年度": "2011 年",
        "割合": "3.55 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "128718 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "45,415 人",
        "中央値との差": "92,829 人",
        "年度": "2011 年",
        "割合": "3.29 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "121788 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "38,485 人",
        "中央値との差": "85,899 人",
        "年度": "2011 年",
        "割合": "3.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "97725 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "14,422 人",
        "中央値との差": "61,836 人",
        "年度": "2011 年",
        "割合": "2.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "92345 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "9,042 人",
        "中央値との差": "56,456 人",
        "年度": "2011 年",
        "割合": "2.36 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "90556 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "7,253 人",
        "中央値との差": "54,667 人",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "75802 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-7,501 人",
        "中央値との差": "39,913 人",
        "年度": "2011 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "73656 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-9,647 人",
        "中央値との差": "37,767 人",
        "年度": "2011 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "64285 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-19,018 人",
        "中央値との差": "28,396 人",
        "年度": "2011 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "52410 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-30,893 人",
        "中央値との差": "16,521 人",
        "年度": "2011 年",
        "割合": "1.34 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "50142 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-33,161 人",
        "中央値との差": "14,253 人",
        "年度": "2011 年",
        "割合": "1.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "47642 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-35,661 人",
        "中央値との差": "11,753 人",
        "年度": "2011 年",
        "割合": "1.22 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "46190 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-37,113 人",
        "中央値との差": "10,301 人",
        "年度": "2011 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "45798 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-37,505 人",
        "中央値との差": "9,909 人",
        "年度": "2011 年",
        "割合": "1.17 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "42203 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-41,100 人",
        "中央値との差": "6,314 人",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "37761 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-45,542 人",
        "中央値との差": "1,872 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "37521 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-45,782 人",
        "中央値との差": "1,632 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "37082 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-46,221 人",
        "中央値との差": "1,193 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "35889 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-47,414 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "34514 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-48,789 人",
        "中央値との差": "-1,375 人",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "33894 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-49,409 人",
        "中央値との差": "-1,995 人",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "30822 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-52,481 人",
        "中央値との差": "-5,067 人",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "29651 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-53,652 人",
        "中央値との差": "-6,238 人",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "29447 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-53,856 人",
        "中央値との差": "-6,442 人",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "29080 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-54,223 人",
        "中央値との差": "-6,809 人",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "27851 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-55,452 人",
        "中央値との差": "-8,038 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "26823 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-56,480 人",
        "中央値との差": "-9,066 人",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "26451 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-56,852 人",
        "中央値との差": "-9,438 人",
        "年度": "2011 年",
        "割合": "0.68 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "24456 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-58,847 人",
        "中央値との差": "-11,433 人",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "24007 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-59,296 人",
        "中央値との差": "-11,882 人",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "23160 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-60,143 人",
        "中央値との差": "-12,729 人",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "21891 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-61,412 人",
        "中央値との差": "-13,998 人",
        "年度": "2011 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "20966 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-62,337 人",
        "中央値との差": "-14,923 人",
        "年度": "2011 年",
        "割合": "0.54 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "20480 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-62,823 人",
        "中央値との差": "-15,409 人",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "19463 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-63,840 人",
        "中央値との差": "-16,426 人",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "17709 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-65,594 人",
        "中央値との差": "-18,180 人",
        "年度": "2011 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "17593 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-65,710 人",
        "中央値との差": "-18,296 人",
        "年度": "2011 年",
        "割合": "0.45 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "17024 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-66,279 人",
        "中央値との差": "-18,865 人",
        "年度": "2011 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "15845 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-67,458 人",
        "中央値との差": "-20,044 人",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "15764 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-67,539 人",
        "中央値との差": "-20,125 人",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "13946 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-69,357 人",
        "中央値との差": "-21,943 人",
        "年度": "2011 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "12622 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-70,681 人",
        "中央値との差": "-23,267 人",
        "年度": "2011 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "1036773 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "951,465 人",
        "中央値との差": "1,001,269 人",
        "年度": "2014 年",
        "割合": "25.86 %",
        "full_name": "東京都 ",
        "前年差": "23,792 人",
        "前年比": "2.35 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "449308 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "364,000 人",
        "中央値との差": "413,804 人",
        "年度": "2014 年",
        "割合": "11.21 %",
        "full_name": "大阪府 ",
        "前年差": "-3,745 人",
        "前年比": "-0.83 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "286941 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "201,633 人",
        "中央値との差": "251,437 人",
        "年度": "2014 年",
        "割合": "7.16 %",
        "full_name": "愛知県 ",
        "前年差": "17,869 人",
        "前年比": "6.64 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "171352 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "86,044 人",
        "中央値との差": "135,848 人",
        "年度": "2014 年",
        "割合": "4.27 %",
        "full_name": "神奈川県 ",
        "前年差": "7,103 人",
        "前年比": "4.32 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "169301 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "83,993 人",
        "中央値との差": "133,797 人",
        "年度": "2014 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "3,512 人",
        "前年比": "2.12 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "145062 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "59,754 人",
        "中央値との差": "109,558 人",
        "年度": "2014 年",
        "割合": "3.62 %",
        "full_name": "埼玉県 ",
        "前年差": "5,922 人",
        "前年比": "4.26 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "139543 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "54,235 人",
        "中央値との差": "104,039 人",
        "年度": "2014 年",
        "割合": "3.48 %",
        "full_name": "北海道 ",
        "前年差": "10,825 人",
        "前年比": "8.41 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "119123 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "33,815 人",
        "中央値との差": "83,619 人",
        "年度": "2014 年",
        "割合": "2.97 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,665 人",
        "前年比": "-2.19 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "99400 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "14,092 人",
        "中央値との差": "63,896 人",
        "年度": "2014 年",
        "割合": "2.48 %",
        "full_name": "千葉県 ",
        "前年差": "1,675 人",
        "前年比": "1.71 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "91265 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "5,957 人",
        "中央値との差": "55,761 人",
        "年度": "2014 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "709 人",
        "前年比": "0.78 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "90838 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "5,530 人",
        "中央値との差": "55,334 人",
        "年度": "2014 年",
        "割合": "2.27 %",
        "full_name": "静岡県 ",
        "前年差": "-1,507 人",
        "前年比": "-1.63 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "81186 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-4,122 人",
        "中央値との差": "45,682 人",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "宮城県 ",
        "前年差": "5,384 人",
        "前年比": "7.1 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "74571 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-10,737 人",
        "中央値との差": "39,067 人",
        "年度": "2014 年",
        "割合": "1.86 %",
        "full_name": "京都府 ",
        "前年差": "915 人",
        "前年比": "1.24 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "64677 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-20,631 人",
        "中央値との差": "29,173 人",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "392 人",
        "前年比": "0.61 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "56574 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-28,734 人",
        "中央値との差": "21,070 人",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "4,164 人",
        "前年比": "7.95 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "48712 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-36,596 人",
        "中央値との差": "13,208 人",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "長野県 ",
        "前年差": "1,070 人",
        "前年比": "2.25 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "48454 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-36,854 人",
        "中央値との差": "12,950 人",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,688 人",
        "前年比": "-3.37 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "47188 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-38,120 人",
        "中央値との差": "11,684 人",
        "年度": "2014 年",
        "割合": "1.18 %",
        "full_name": "岡山県 ",
        "前年差": "1,390 人",
        "前年比": "3.04 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "45605 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-39,703 人",
        "中央値との差": "10,101 人",
        "年度": "2014 年",
        "割合": "1.14 %",
        "full_name": "群馬県 ",
        "前年差": "-585 人",
        "前年比": "-1.27 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "43720 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-41,588 人",
        "中央値との差": "8,216 人",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "栃木県 ",
        "前年差": "1,517 人",
        "前年比": "3.59 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "39692 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-45,616 人",
        "中央値との差": "4,188 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "熊本県 ",
        "前年差": "1,931 人",
        "前年比": "5.11 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "39585 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-45,723 人",
        "中央値との差": "4,081 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "福島県 ",
        "前年差": "2,064 人",
        "前年比": "5.5 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "37227 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-48,081 人",
        "中央値との差": "1,723 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "鹿児島県 ",
        "前年差": "145 人",
        "前年比": "0.39 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "35504 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-49,804 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "-385 人",
        "前年比": "-1.07 %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "34833 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-50,475 人",
        "中央値との差": "-671 人",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "三重県 ",
        "前年差": "319 人",
        "前年比": "0.92 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "32859 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-52,449 人",
        "中央値との差": "-2,645 人",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,035 人",
        "前年比": "-3.05 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "30605 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-54,703 人",
        "中央値との差": "-4,899 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "青森県 ",
        "前年差": "-217 人",
        "前年比": "-0.7 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "30500 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-54,808 人",
        "中央値との差": "-5,004 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "849 人",
        "前年比": "2.86 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "30020 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-55,288 人",
        "中央値との差": "-5,484 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "長崎県 ",
        "前年差": "573 人",
        "前年比": "1.95 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "29432 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-55,876 人",
        "中央値との差": "-6,072 人",
        "年度": "2014 年",
        "割合": "0.73 %",
        "full_name": "山口県 ",
        "前年差": "352 人",
        "前年比": "1.21 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "29012 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-56,296 人",
        "中央値との差": "-6,492 人",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "岩手県 ",
        "前年差": "2,561 人",
        "前年比": "9.68 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "28499 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-56,809 人",
        "中央値との差": "-7,005 人",
        "年度": "2014 年",
        "割合": "0.71 %",
        "full_name": "沖縄県 ",
        "前年差": "1,676 人",
        "前年比": "6.25 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "28164 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-57,144 人",
        "中央値との差": "-7,340 人",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "313 人",
        "前年比": "1.12 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "24775 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-60,533 人",
        "中央値との差": "-10,729 人",
        "年度": "2014 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "319 人",
        "前年比": "1.3 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "24543 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-60,765 人",
        "中央値との差": "-10,961 人",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "536 人",
        "前年比": "2.23 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "23752 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-61,556 人",
        "中央値との差": "-11,752 人",
        "年度": "2014 年",
        "割合": "0.59 %",
        "full_name": "大分県 ",
        "前年差": "592 人",
        "前年比": "2.56 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "22462 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-62,846 人",
        "中央値との差": "-13,042 人",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "571 人",
        "前年比": "2.61 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "21555 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-63,753 人",
        "中央値との差": "-13,949 人",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "滋賀県 ",
        "前年差": "1,075 人",
        "前年比": "5.25 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "20979 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-64,329 人",
        "中央値との差": "-14,525 人",
        "年度": "2014 年",
        "割合": "0.52 %",
        "full_name": "佐賀県 ",
        "前年差": "3,270 人",
        "前年比": "18.47 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "20241 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-65,067 人",
        "中央値との差": "-15,263 人",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "-725 人",
        "前年比": "-3.46 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "20178 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-65,130 人",
        "中央値との差": "-15,326 人",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "秋田県 ",
        "前年差": "715 人",
        "前年比": "3.67 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "18253 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-67,055 人",
        "中央値との差": "-17,251 人",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "奈良県 ",
        "前年差": "660 人",
        "前年比": "3.75 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "17455 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-67,853 人",
        "中央値との差": "-18,049 人",
        "年度": "2014 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "431 人",
        "前年比": "2.53 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "16690 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-68,618 人",
        "中央値との差": "-18,814 人",
        "年度": "2014 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "845 人",
        "前年比": "5.33 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "15825 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-69,483 人",
        "中央値との差": "-19,679 人",
        "年度": "2014 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "61 人",
        "前年比": "0.39 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "14275 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-71,033 人",
        "中央値との差": "-21,229 人",
        "年度": "2014 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "329 人",
        "前年比": "2.36 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "12986 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-72,322 人",
        "中央値との差": "-22,518 人",
        "年度": "2014 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "364 人",
        "前年比": "2.88 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "1066513 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "981,323 人",
        "中央値との差": "1,030,353 人",
        "年度": "2016 年",
        "割合": "26.64 %",
        "full_name": "東京都 ",
        "前年差": "29,700 人",
        "前年比": "2.87 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "455222 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "370,032 人",
        "中央値との差": "419,062 人",
        "年度": "2016 年",
        "割合": "11.37 %",
        "full_name": "大阪府 ",
        "前年差": "5,910 人",
        "前年比": "1.32 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "283634 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "198,444 人",
        "中央値との差": "247,474 人",
        "年度": "2016 年",
        "割合": "7.08 %",
        "full_name": "愛知県 ",
        "前年差": "-3,310 人",
        "前年比": "-1.15 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "173279 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "88,089 人",
        "中央値との差": "137,119 人",
        "年度": "2016 年",
        "割合": "4.33 %",
        "full_name": "神奈川県 ",
        "前年差": "1,930 人",
        "前年比": "1.12 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "169459 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "84,269 人",
        "中央値との差": "133,299 人",
        "年度": "2016 年",
        "割合": "4.23 %",
        "full_name": "福岡県 ",
        "前年差": "158 人",
        "前年比": "0.09 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "144546 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "59,356 人",
        "中央値との差": "108,386 人",
        "年度": "2016 年",
        "割合": "3.61 %",
        "full_name": "埼玉県 ",
        "前年差": "-516 人",
        "前年比": "-0.36 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "132472 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "47,282 人",
        "中央値との差": "96,312 人",
        "年度": "2016 年",
        "割合": "3.31 %",
        "full_name": "北海道 ",
        "前年差": "-7,070 人",
        "前年比": "-5.07 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "120498 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "35,308 人",
        "中央値との差": "84,338 人",
        "年度": "2016 年",
        "割合": "3.01 %",
        "full_name": "兵庫県 ",
        "前年差": "1,380 人",
        "前年比": "1.15 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "95848 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "10,658 人",
        "中央値との差": "59,688 人",
        "年度": "2016 年",
        "割合": "2.39 %",
        "full_name": "千葉県 ",
        "前年差": "-3,550 人",
        "前年比": "-3.57 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "90352 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "5,162 人",
        "中央値との差": "54,192 人",
        "年度": "2016 年",
        "割合": "2.26 %",
        "full_name": "静岡県 ",
        "前年差": "-486 人",
        "前年比": "-0.54 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "88470 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3,280 人",
        "中央値との差": "52,310 人",
        "年度": "2016 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "-2,800 人",
        "前年比": "-3.06 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "79898 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-5,292 人",
        "中央値との差": "43,738 人",
        "年度": "2016 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "-1,290 人",
        "前年比": "-1.59 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "70000 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-15,190 人",
        "中央値との差": "33,840 人",
        "年度": "2016 年",
        "割合": "1.75 %",
        "full_name": "京都府 ",
        "前年差": "-4,570 人",
        "前年比": "-6.13 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "63814 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-21,376 人",
        "中央値との差": "27,654 人",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "新潟県 ",
        "前年差": "-863 人",
        "前年比": "-1.33 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "54415 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-30,775 人",
        "中央値との差": "18,255 人",
        "年度": "2016 年",
        "割合": "1.36 %",
        "full_name": "茨城県 ",
        "前年差": "-2,160 人",
        "前年比": "-3.82 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "48895 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-36,295 人",
        "中央値との差": "12,735 人",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "長野県 ",
        "前年差": "183 人",
        "前年比": "0.38 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "46852 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-38,338 人",
        "中央値との差": "10,692 人",
        "年度": "2016 年",
        "割合": "1.17 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,600 人",
        "前年比": "-3.31 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "46387 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-38,803 人",
        "中央値との差": "10,227 人",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "岡山県 ",
        "前年差": "-801 人",
        "前年比": "-1.7 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "46167 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-39,023 人",
        "中央値との差": "10,007 人",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "群馬県 ",
        "前年差": "562 人",
        "前年比": "1.23 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "42837 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-42,353 人",
        "中央値との差": "6,677 人",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "栃木県 ",
        "前年差": "-883 人",
        "前年比": "-2.02 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "39540 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-45,650 人",
        "中央値との差": "3,380 人",
        "年度": "2016 年",
        "割合": "0.99 %",
        "full_name": "福島県 ",
        "前年差": "-45 人",
        "前年比": "-0.11 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "37069 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-48,121 人",
        "中央値との差": "909 人",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "熊本県 ",
        "前年差": "-2,620 人",
        "前年比": "-6.61 %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "36236 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-48,954 人",
        "中央値との差": "76 人",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "732 人",
        "前年比": "2.06 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "36160 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-49,030 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,070 人",
        "前年比": "-2.87 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "33700 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-51,490 人",
        "中央値との差": "-2,460 人",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "愛媛県 ",
        "前年差": "841 人",
        "前年比": "2.56 %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "33340 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-51,850 人",
        "中央値との差": "-2,820 人",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "三重県 ",
        "前年差": "-1,490 人",
        "前年比": "-4.29 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "30720 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-54,470 人",
        "中央値との差": "-5,440 人",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "220 人",
        "前年比": "0.72 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "29936 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-55,254 人",
        "中央値との差": "-6,224 人",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "青森県 ",
        "前年差": "-669 人",
        "前年比": "-2.19 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "29132 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-56,058 人",
        "中央値との差": "-7,028 人",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "長崎県 ",
        "前年差": "-888 人",
        "前年比": "-2.96 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "28862 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-56,328 人",
        "中央値との差": "-7,298 人",
        "年度": "2016 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "363 人",
        "前年比": "1.27 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "28160 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-57,030 人",
        "中央値との差": "-8,000 人",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "岩手県 ",
        "前年差": "-852 人",
        "前年比": "-2.94 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "28013 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-57,177 人",
        "中央値との差": "-8,147 人",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "山口県 ",
        "前年差": "-1,420 人",
        "前年比": "-4.82 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "27020 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-58,170 人",
        "中央値との差": "-9,140 人",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "富山県 ",
        "前年差": "-1,140 人",
        "前年比": "-4.06 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "24797 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-60,393 人",
        "中央値との差": "-11,363 人",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "22 人",
        "前年比": "0.09 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "24650 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-60,540 人",
        "中央値との差": "-11,510 人",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "宮崎県 ",
        "前年差": "107 人",
        "前年比": "0.44 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "23219 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-61,971 人",
        "中央値との差": "-12,941 人",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "大分県 ",
        "前年差": "-533 人",
        "前年比": "-2.24 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "21651 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-63,539 人",
        "中央値との差": "-14,509 人",
        "年度": "2016 年",
        "割合": "0.54 %",
        "full_name": "福井県 ",
        "前年差": "-811 人",
        "前年比": "-3.61 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "20784 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-64,406 人",
        "中央値との差": "-15,376 人",
        "年度": "2016 年",
        "割合": "0.52 %",
        "full_name": "滋賀県 ",
        "前年差": "-771 人",
        "前年比": "-3.58 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "19849 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-65,341 人",
        "中央値との差": "-16,311 人",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "-392 人",
        "前年比": "-1.94 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "19500 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-65,690 人",
        "中央値との差": "-16,660 人",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "秋田県 ",
        "前年差": "-678 人",
        "前年比": "-3.36 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "17819 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-67,371 人",
        "中央値との差": "-18,341 人",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,160 人",
        "前年比": "-15.06 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "17656 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-67,534 人",
        "中央値との差": "-18,504 人",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "201 人",
        "前年比": "1.15 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "17249 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-67,941 人",
        "中央値との差": "-18,911 人",
        "年度": "2016 年",
        "割合": "0.43 %",
        "full_name": "奈良県 ",
        "前年差": "-1,000 人",
        "前年比": "-5.5 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "16263 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-68,927 人",
        "中央値との差": "-19,897 人",
        "年度": "2016 年",
        "割合": "0.41 %",
        "full_name": "高知県 ",
        "前年差": "438 人",
        "前年比": "2.77 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "15843 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-69,347 人",
        "中央値との差": "-20,317 人",
        "年度": "2016 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "-847 人",
        "前年比": "-5.07 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "13963 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-71,227 人",
        "中央値との差": "-22,197 人",
        "年度": "2016 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "-312 人",
        "前年比": "-2.19 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "13220 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-71,970 人",
        "中央値との差": "-22,940 人",
        "年度": "2016 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "234 人",
        "前年比": "1.8 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "福岡", "埼玉", "北海道", "兵庫", "千葉", "静岡", "広島", "宮城", "京都", "新潟", "茨城", "長野", "岐阜", "岡山", "群馬", "栃木", "福島", "熊本", "石川", "鹿児島", "愛媛", "三重", "香川", "青森", "長崎", "沖縄", "岩手", "山口", "富山", "山形", "宮崎", "大分", "福井", "滋賀", "和歌山", "秋田", "佐賀", "山梨", "奈良", "高知", "徳島", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 83303,
        "全国": 3915256,
        "北海道": 128718,
        "青森": 30822,
        "岩手": 26451,
        "宮城": 75802,
        "秋田": 19463,
        "山形": 24456,
        "福島": 37521,
        "茨城": 52410,
        "栃木": 42203,
        "群馬": 46190,
        "埼玉": 139140,
        "千葉": 97725,
        "東京": 1012981,
        "神奈川": 164249,
        "新潟": 64285,
        "富山": 27851,
        "石川": 35889,
        "福井": 21891,
        "山梨": 17024,
        "長野": 47642,
        "岐阜": 50142,
        "静岡": 92345,
        "愛知": 269072,
        "三重": 34514,
        "滋賀": 20480,
        "京都": 73656,
        "大阪": 453053,
        "兵庫": 121788,
        "奈良": 17593,
        "和歌山": 20966,
        "鳥取": 12622,
        "島根": 13946,
        "岡山": 45798,
        "広島": 90556,
        "山口": 29080,
        "徳島": 15845,
        "香川": 29651,
        "愛媛": 33894,
        "高知": 15764,
        "福岡": 165789,
        "佐賀": 17709,
        "長崎": 29447,
        "熊本": 37761,
        "大分": 23160,
        "宮崎": 24007,
        "鹿児島": 37082,
        "沖縄": 26823
      },
      {
        "year": 2014,
        "平均": 85308,
        "全国": 4009494,
        "北海道": 139543,
        "青森": 30605,
        "岩手": 29012,
        "宮城": 81186,
        "秋田": 20178,
        "山形": 24775,
        "福島": 39585,
        "茨城": 56574,
        "栃木": 43720,
        "群馬": 45605,
        "埼玉": 145062,
        "千葉": 99400,
        "東京": 1036773,
        "神奈川": 171352,
        "新潟": 64677,
        "富山": 28164,
        "石川": 35504,
        "福井": 22462,
        "山梨": 17455,
        "長野": 48712,
        "岐阜": 48454,
        "静岡": 90838,
        "愛知": 286941,
        "三重": 34833,
        "滋賀": 21555,
        "京都": 74571,
        "大阪": 449308,
        "兵庫": 119123,
        "奈良": 18253,
        "和歌山": 20241,
        "鳥取": 12986,
        "島根": 14275,
        "岡山": 47188,
        "広島": 91265,
        "山口": 29432,
        "徳島": 16690,
        "香川": 30500,
        "愛媛": 32859,
        "高知": 15825,
        "福岡": 169301,
        "佐賀": 20979,
        "長崎": 30020,
        "熊本": 39692,
        "大分": 23752,
        "宮崎": 24543,
        "鹿児島": 37227,
        "沖縄": 28499
      },
      {
        "year": 2016,
        "平均": 85190,
        "全国": 4003909,
        "北海道": 132472,
        "青森": 29936,
        "岩手": 28160,
        "宮城": 79898,
        "秋田": 19500,
        "山形": 24797,
        "福島": 39540,
        "茨城": 54415,
        "栃木": 42837,
        "群馬": 46167,
        "埼玉": 144546,
        "千葉": 95848,
        "東京": 1066513,
        "神奈川": 173279,
        "新潟": 63814,
        "富山": 27020,
        "石川": 36236,
        "福井": 21651,
        "山梨": 17656,
        "長野": 48895,
        "岐阜": 46852,
        "静岡": 90352,
        "愛知": 283634,
        "三重": 33340,
        "滋賀": 20784,
        "京都": 70000,
        "大阪": 455222,
        "兵庫": 120498,
        "奈良": 17249,
        "和歌山": 19849,
        "鳥取": 13220,
        "島根": 13963,
        "岡山": 46387,
        "広島": 88470,
        "山口": 28013,
        "徳島": 15843,
        "香川": 30720,
        "愛媛": 33700,
        "高知": 16263,
        "福岡": 169459,
        "佐賀": 17819,
        "長崎": 29132,
        "熊本": 37069,
        "大分": 23219,
        "宮崎": 24650,
        "鹿児島": 36160,
        "沖縄": 28862
      }
    ]
  }
}
);
}
