export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220831",
      "cat01_jp": "C220831_従業者数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "41851",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "41851",
      "value_min": "1191",
      "value_all_max": "42130",
      "value_all_min": "1191",
      "allPro": "11.75",
      "areaPro": "99.32",
      "mean": "7579",
      "median": "6831",
      "mean_dif": "34272",
      "median_dif": "35020",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（農林漁業）",
      "title_full": "従業者数（民営）（農林漁業）",
      "title_link": "従業者数（民営）（農林漁業）",
      "title_txt": "従業者数（民営）（農林漁業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7,579 人<br>全国 356,215 人",
      "sum1": "全国では356,215人で、平均は7,579人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "新潟県", "鹿児島県", "大阪府", "山梨県", "奈良県"],
      "rank123_val": [41851, 15899, 15412, 2522, 2431, 1191],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "kagoshima_symbol.png", "osaka_fusho.png", "yamanashi_kensho.png", "nara_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220831",
      "cat01_jp": "C220831_従業者数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "42130",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "42130",
      "value_min": "1217",
      "value_all_max": "42130",
      "value_all_min": "1191",
      "allPro": "11.89",
      "areaPro": "100",
      "mean": "7542",
      "median": "6559",
      "mean_dif": "34588",
      "median_dif": "35571",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "279",
      "last_pro": "0.67",
      "title": "従業者数（民営）（農林漁業）",
      "title_full": "従業者数（民営）（農林漁業）",
      "title_link": "従業者数（民営）（農林漁業）",
      "title_txt": "従業者数（民営）（農林漁業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7,542 人<br>全国 354,455 人",
      "sum1": "全国では354,455人で、平均は7,542人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "新潟県", "鹿児島県", "和歌山県", "大阪府", "奈良県"],
      "rank123_val": [42130, 15031, 14601, 2875, 2448, 1217],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "kagoshima_symbol.png", "wakayama_kensho.png", "osaka_fusho.png", "nara_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220831",
      "cat01_jp": "C220831_従業者数（民営）（農林漁業）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "41483",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "41483",
      "value_min": "1242",
      "value_all_max": "42130",
      "value_all_min": "1191",
      "allPro": "11.43",
      "areaPro": "98.42",
      "mean": "7724",
      "median": "6932",
      "mean_dif": "33759",
      "median_dif": "34551",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2016",
      "last_dif": "-647",
      "last_pro": "-1.54",
      "title": "従業者数（民営）（農林漁業）",
      "title_full": "従業者数（民営）（農林漁業）",
      "title_link": "従業者数（民営）（農林漁業）",
      "title_txt": "従業者数（民営）（農林漁業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7,724 人<br>全国 363,024 人",
      "sum1": "全国では363,024人で、平均は7,724人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["北海道", "新潟県", "鹿児島県", "山梨県", "大阪府", "奈良県"],
      "rank123_val": [41483, 15913, 14664, 3064, 2428, 1242],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "kagoshima_symbol.png", "yamanashi_kensho.png", "osaka_fusho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 41851,
          "n2": 99.32,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 11.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 15899,
          "n2": 35.93,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 15412,
          "n2": 34.74,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13942,
          "n2": 31.15,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 11875,
          "n2": 26.1,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11655,
          "n2": 25.56,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11619,
          "n2": 25.47,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10808,
          "n2": 23.49,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10222,
          "n2": 22.06,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9229,
          "n2": 19.63,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9188,
          "n2": 19.53,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8759,
          "n2": 18.49,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8469,
          "n2": 17.78,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8215,
          "n2": 17.16,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8021,
          "n2": 16.68,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7671,
          "n2": 15.83,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7266,
          "n2": 14.84,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7221,
          "n2": 14.73,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7169,
          "n2": 14.6,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7141,
          "n2": 14.53,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7001,
          "n2": 14.19,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6970,
          "n2": 14.12,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6910,
          "n2": 13.97,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6831,
          "n2": 13.78,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6434,
          "n2": 12.81,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 6261,
          "n2": 12.38,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6245,
          "n2": 12.35,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6167,
          "n2": 12.15,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5471,
          "n2": 10.45,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5320,
          "n2": 10.09,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5317,
          "n2": 10.08,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4910,
          "n2": 9.08,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4904,
          "n2": 9.07,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4312,
          "n2": 7.62,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4068,
          "n2": 7.03,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3877,
          "n2": 6.56,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3805,
          "n2": 6.39,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3679,
          "n2": 6.08,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3585,
          "n2": 5.85,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3513,
          "n2": 5.67,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3406,
          "n2": 5.41,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3401,
          "n2": 5.4,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3133,
          "n2": 4.74,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2919,
          "n2": 4.22,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2522,
          "n2": 3.25,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2431,
          "n2": 3.03,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1191,
          "n2": 0,
          "n3": "人",
          "n4": 41851
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 42130,
          "n2": 100,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 11.89,
          "n2": "%"
        },
        "dif": {
          "n1": 279,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 15031,
          "n2": 33.81,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": -868,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 14601,
          "n2": 32.76,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -811,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13734,
          "n2": 30.64,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -208,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11563,
          "n2": 25.34,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 10979,
          "n2": 23.91,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -896,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10474,
          "n2": 22.68,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -1180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10418,
          "n2": 22.54,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": -390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9770,
          "n2": 20.96,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -452,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9297,
          "n2": 19.8,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": 109,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9098,
          "n2": 19.31,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -131,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8659,
          "n2": 18.24,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8509,
          "n2": 17.88,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 294,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8316,
          "n2": 17.4,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8110,
          "n2": 16.9,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -359,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7497,
          "n2": 15.4,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 356,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7439,
          "n2": 15.26,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7230,
          "n2": 14.75,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7160,
          "n2": 14.58,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7038,
          "n2": 14.28,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -131,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7014,
          "n2": 14.22,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6858,
          "n2": 13.84,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -112,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 6771,
          "n2": 13.63,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6559,
          "n2": 13.11,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 314,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6542,
          "n2": 13.07,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 6489,
          "n2": 12.94,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 228,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6200,
          "n2": 12.24,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5950,
          "n2": 11.62,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -484,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5438,
          "n2": 10.37,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 528,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5404,
          "n2": 10.29,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5337,
          "n2": 10.13,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5287,
          "n2": 10.01,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -184,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5063,
          "n2": 9.46,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -254,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4559,
          "n2": 8.23,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4530,
          "n2": 8.16,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -374,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4368,
          "n2": 7.76,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4147,
          "n2": 7.22,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 468,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4128,
          "n2": 7.17,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 543,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3801,
          "n2": 6.38,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 395,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3501,
          "n2": 5.64,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3385,
          "n2": 5.36,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 252,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3308,
          "n2": 5.17,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -497,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3279,
          "n2": 5.1,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -234,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2944,
          "n2": 4.28,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2875,
          "n2": 4.11,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -44,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2448,
          "n2": 3.07,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -74,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1217,
          "n2": 0.06,
          "n3": "人",
          "n4": 42130
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.18,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 41483,
          "n2": 98.42,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 11.43,
          "n2": "%"
        },
        "dif": {
          "n1": -647,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 15913,
          "n2": 35.96,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 882,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 14664,
          "n2": 32.91,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13776,
          "n2": 30.74,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12412,
          "n2": 27.41,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 11347,
          "n2": 24.81,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 368,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10763,
          "n2": 23.38,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10614,
          "n2": 23.02,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 196,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10291,
          "n2": 22.23,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": -183,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9118,
          "n2": 19.36,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -179,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9053,
          "n2": 19.2,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -45,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8747,
          "n2": 18.46,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 637,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8637,
          "n2": 18.19,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8541,
          "n2": 17.95,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8311,
          "n2": 17.39,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -198,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8254,
          "n2": 17.25,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 815,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7995,
          "n2": 16.62,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 765,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7626,
          "n2": 15.72,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 466,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7320,
          "n2": 14.97,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 306,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7211,
          "n2": 14.7,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -286,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7143,
          "n2": 14.54,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 584,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7040,
          "n2": 14.29,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7028,
          "n2": 14.26,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6932,
          "n2": 14.02,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 6685,
          "n2": 13.42,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 196,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6116,
          "n2": 12.03,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -426,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5951,
          "n2": 11.63,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 664,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5893,
          "n2": 11.49,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -57,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5854,
          "n2": 11.39,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -346,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5769,
          "n2": 11.18,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 706,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5621,
          "n2": 10.82,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 217,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5440,
          "n2": 10.38,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4893,
          "n2": 9.04,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4861,
          "n2": 8.96,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -476,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4811,
          "n2": 8.84,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 252,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4621,
          "n2": 8.38,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 820,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4505,
          "n2": 8.09,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 137,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4175,
          "n2": 7.29,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3684,
          "n2": 6.09,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -444,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3676,
          "n2": 6.07,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3501,
          "n2": 5.64,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3487,
          "n2": 5.61,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 612,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3346,
          "n2": 5.26,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3182,
          "n2": 4.86,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3064,
          "n2": 4.58,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2428,
          "n2": 3.02,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1242,
          "n2": 0.12,
          "n3": "人",
          "n4": 41483
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s01",
        "val": "41851 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "34,272 人",
        "中央値との差": "35,020 人",
        "年度": "2011 年",
        "割合": "11.75 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "15899 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "8,320 人",
        "中央値との差": "9,068 人",
        "年度": "2011 年",
        "割合": "4.46 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "15412 ",
        "short_name": "鹿児島 ",
        "順位": "3 位",
        "平均との差": "7,833 人",
        "中央値との差": "8,581 人",
        "年度": "2011 年",
        "割合": "4.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "13942 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "6,363 人",
        "中央値との差": "7,111 人",
        "年度": "2011 年",
        "割合": "3.91 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s12",
        "val": "11875 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "4,296 人",
        "中央値との差": "5,044 人",
        "年度": "2011 年",
        "割合": "3.33 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "11655 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "4,076 人",
        "中央値との差": "4,824 人",
        "年度": "2011 年",
        "割合": "3.27 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "11619 ",
        "short_name": "宮崎 ",
        "順位": "7 位",
        "平均との差": "4,040 人",
        "中央値との差": "4,788 人",
        "年度": "2011 年",
        "割合": "3.26 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "10808 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "3,229 人",
        "中央値との差": "3,977 人",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "10222 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "2,643 人",
        "中央値との差": "3,391 人",
        "年度": "2011 年",
        "割合": "2.87 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "9229 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "1,650 人",
        "中央値との差": "2,398 人",
        "年度": "2011 年",
        "割合": "2.59 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s23",
        "val": "9188 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "1,609 人",
        "中央値との差": "2,357 人",
        "年度": "2011 年",
        "割合": "2.58 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "8759 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "1,180 人",
        "中央値との差": "1,928 人",
        "年度": "2011 年",
        "割合": "2.46 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "8469 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "890 人",
        "中央値との差": "1,638 人",
        "年度": "2011 年",
        "割合": "2.38 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "8215 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "636 人",
        "中央値との差": "1,384 人",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "8021 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "442 人",
        "中央値との差": "1,190 人",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "7671 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "92 人",
        "中央値との差": "840 人",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "7266 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-313 人",
        "中央値との差": "435 人",
        "年度": "2011 年",
        "割合": "2.04 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "7221 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-358 人",
        "中央値との差": "390 人",
        "年度": "2011 年",
        "割合": "2.03 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "7169 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-410 人",
        "中央値との差": "338 人",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "7141 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "-438 人",
        "中央値との差": "310 人",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s24",
        "val": "7001 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-578 人",
        "中央値との差": "170 人",
        "年度": "2011 年",
        "割合": "1.97 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "6970 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-609 人",
        "中央値との差": "139 人",
        "年度": "2011 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "6910 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-669 人",
        "中央値との差": "79 人",
        "年度": "2011 年",
        "割合": "1.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "6831 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-748 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.92 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s14",
        "val": "6434 ",
        "short_name": "神奈川 ",
        "順位": "25 位",
        "平均との差": "-1,145 人",
        "中央値との差": "-397 人",
        "年度": "2011 年",
        "割合": "1.81 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s09",
        "val": "6261 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,318 人",
        "中央値との差": "-570 人",
        "年度": "2011 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "6245 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-1,334 人",
        "中央値との差": "-586 人",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s11",
        "val": "6167 ",
        "short_name": "埼玉 ",
        "順位": "28 位",
        "平均との差": "-1,412 人",
        "中央値との差": "-664 人",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "5471 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-2,108 人",
        "中央値との差": "-1,360 人",
        "年度": "2011 年",
        "割合": "1.54 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "5320 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-2,259 人",
        "中央値との差": "-1,511 人",
        "年度": "2011 年",
        "割合": "1.49 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "5317 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-2,262 人",
        "中央値との差": "-1,514 人",
        "年度": "2011 年",
        "割合": "1.49 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "4910 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-2,669 人",
        "中央値との差": "-1,921 人",
        "年度": "2011 年",
        "割合": "1.38 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "4904 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-2,675 人",
        "中央値との差": "-1,927 人",
        "年度": "2011 年",
        "割合": "1.38 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "4312 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-3,267 人",
        "中央値との差": "-2,519 人",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "4068 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-3,511 人",
        "中央値との差": "-2,763 人",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "3877 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-3,702 人",
        "中央値との差": "-2,954 人",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "3805 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-3,774 人",
        "中央値との差": "-3,026 人",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s26",
        "val": "3679 ",
        "short_name": "京都 ",
        "順位": "38 位",
        "平均との差": "-3,900 人",
        "中央値との差": "-3,152 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "3585 ",
        "short_name": "東京 ",
        "順位": "39 位",
        "平均との差": "-3,994 人",
        "中央値との差": "-3,246 人",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s41",
        "val": "3513 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-4,066 人",
        "中央値との差": "-3,318 人",
        "年度": "2011 年",
        "割合": "0.99 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "3406 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-4,173 人",
        "中央値との差": "-3,425 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "3401 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-4,178 人",
        "中央値との差": "-3,430 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "3133 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-4,446 人",
        "中央値との差": "-3,698 人",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "2919 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-4,660 人",
        "中央値との差": "-3,912 人",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s27",
        "val": "2522 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-5,057 人",
        "中央値との差": "-4,309 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "2431 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-5,148 人",
        "中央値との差": "-4,400 人",
        "年度": "2011 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "1191 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-6,388 人",
        "中央値との差": "-5,640 人",
        "年度": "2011 年",
        "割合": "0.33 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "42130 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "34,588 人",
        "中央値との差": "35,571 人",
        "年度": "2014 年",
        "割合": "11.89 %",
        "full_name": "北海道 ",
        "前年差": "279 人",
        "前年比": "0.67 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "15031 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "7,489 人",
        "中央値との差": "8,472 人",
        "年度": "2014 年",
        "割合": "4.24 %",
        "full_name": "新潟県 ",
        "前年差": "-868 人",
        "前年比": "-5.46 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "14601 ",
        "short_name": "鹿児島 ",
        "順位": "3 位",
        "平均との差": "7,059 人",
        "中央値との差": "8,042 人",
        "年度": "2014 年",
        "割合": "4.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-811 人",
        "前年比": "-5.26 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "13734 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "6,192 人",
        "中央値との差": "7,175 人",
        "年度": "2014 年",
        "割合": "3.87 %",
        "full_name": "長野県 ",
        "前年差": "-208 人",
        "前年比": "-1.49 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "11563 ",
        "short_name": "宮崎 ",
        "順位": "5 位",
        "平均との差": "4,021 人",
        "中央値との差": "5,004 人",
        "年度": "2014 年",
        "割合": "3.26 %",
        "full_name": "宮崎県 ",
        "前年差": "-56 人",
        "前年比": "-0.48 %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "10979 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "3,437 人",
        "中央値との差": "4,420 人",
        "年度": "2014 年",
        "割合": "3.1 %",
        "full_name": "千葉県 ",
        "前年差": "-896 人",
        "前年比": "-7.55 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "10474 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "2,932 人",
        "中央値との差": "3,915 人",
        "年度": "2014 年",
        "割合": "2.95 %",
        "full_name": "岩手県 ",
        "前年差": "-1,180 人",
        "前年比": "-10.13 %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "10418 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "2,876 人",
        "中央値との差": "3,859 人",
        "年度": "2014 年",
        "割合": "2.94 %",
        "full_name": "茨城県 ",
        "前年差": "-390 人",
        "前年比": "-3.61 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "9770 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "2,228 人",
        "中央値との差": "3,211 人",
        "年度": "2014 年",
        "割合": "2.76 %",
        "full_name": "広島県 ",
        "前年差": "-452 人",
        "前年比": "-4.42 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "9297 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "1,755 人",
        "中央値との差": "2,738 人",
        "年度": "2014 年",
        "割合": "2.62 %",
        "full_name": "愛知県 ",
        "前年差": "109 人",
        "前年比": "1.19 %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "9098 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "1,556 人",
        "中央値との差": "2,539 人",
        "年度": "2014 年",
        "割合": "2.57 %",
        "full_name": "熊本県 ",
        "前年差": "-131 人",
        "前年比": "-1.42 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "8659 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "1,117 人",
        "中央値との差": "2,100 人",
        "年度": "2014 年",
        "割合": "2.44 %",
        "full_name": "静岡県 ",
        "前年差": "-100 人",
        "前年比": "-1.14 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "8509 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "967 人",
        "中央値との差": "1,950 人",
        "年度": "2014 年",
        "割合": "2.4 %",
        "full_name": "青森県 ",
        "前年差": "294 人",
        "前年比": "3.58 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "8316 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "774 人",
        "中央値との差": "1,757 人",
        "年度": "2014 年",
        "割合": "2.35 %",
        "full_name": "大分県 ",
        "前年差": "295 人",
        "前年比": "3.68 %",
        "isval": "s44"
      },
      {
        "State": "s40",
        "val": "8110 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "568 人",
        "中央値との差": "1,551 人",
        "年度": "2014 年",
        "割合": "2.29 %",
        "full_name": "福岡県 ",
        "前年差": "-359 人",
        "前年比": "-4.24 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "7497 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "-45 人",
        "中央値との差": "938 人",
        "年度": "2014 年",
        "割合": "2.12 %",
        "full_name": "兵庫県 ",
        "前年差": "356 人",
        "前年比": "4.99 %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "7439 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "-103 人",
        "中央値との差": "880 人",
        "年度": "2014 年",
        "割合": "2.1 %",
        "full_name": "秋田県 ",
        "前年差": "608 人",
        "前年比": "8.9 %",
        "isval": "s05"
      },
      {
        "State": "s04",
        "val": "7230 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-312 人",
        "中央値との差": "671 人",
        "年度": "2014 年",
        "割合": "2.04 %",
        "full_name": "宮城県 ",
        "前年差": "9 人",
        "前年比": "0.12 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "7160 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-382 人",
        "中央値との差": "601 人",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "福島県 ",
        "前年差": "250 人",
        "前年比": "3.62 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "7038 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-504 人",
        "中央値との差": "479 人",
        "年度": "2014 年",
        "割合": "1.99 %",
        "full_name": "岐阜県 ",
        "前年差": "-131 人",
        "前年比": "-1.83 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "7014 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-528 人",
        "中央値との差": "455 人",
        "年度": "2014 年",
        "割合": "1.98 %",
        "full_name": "三重県 ",
        "前年差": "13 人",
        "前年比": "0.19 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "6858 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-684 人",
        "中央値との差": "299 人",
        "年度": "2014 年",
        "割合": "1.93 %",
        "full_name": "群馬県 ",
        "前年差": "-112 人",
        "前年比": "-1.61 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "6771 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-771 人",
        "中央値との差": "212 人",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "長崎県 ",
        "前年差": "-900 人",
        "前年比": "-11.73 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "6559 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-983 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.85 %",
        "full_name": "富山県 ",
        "前年差": "314 人",
        "前年比": "5.03 %",
        "isval": "s16"
      },
      {
        "State": "s11",
        "val": "6542 ",
        "short_name": "埼玉 ",
        "順位": "25 位",
        "平均との差": "-1,000 人",
        "中央値との差": "-17 人",
        "年度": "2014 年",
        "割合": "1.85 %",
        "full_name": "埼玉県 ",
        "前年差": "375 人",
        "前年比": "6.08 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "6489 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,053 人",
        "中央値との差": "-70 人",
        "年度": "2014 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "228 人",
        "前年比": "3.64 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "6200 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,342 人",
        "中央値との差": "-359 人",
        "年度": "2014 年",
        "割合": "1.75 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,070 人",
        "前年比": "-14.67 %",
        "isval": "s38"
      },
      {
        "State": "s14",
        "val": "5950 ",
        "short_name": "神奈川 ",
        "順位": "28 位",
        "平均との差": "-1,592 人",
        "中央値との差": "-609 人",
        "年度": "2014 年",
        "割合": "1.68 %",
        "full_name": "神奈川県 ",
        "前年差": "-484 人",
        "前年比": "-7.52 %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "5438 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "-2,104 人",
        "中央値との差": "-1,121 人",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "528 人",
        "前年比": "10.75 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "5404 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-2,138 人",
        "中央値との差": "-1,155 人",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "山形県 ",
        "前年差": "84 人",
        "前年比": "1.58 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "5337 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-2,205 人",
        "中央値との差": "-1,222 人",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "滋賀県 ",
        "前年差": "1,270 人",
        "前年比": "31.19 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "5287 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-2,255 人",
        "中央値との差": "-1,272 人",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "-184 人",
        "前年比": "-3.36 %",
        "isval": "s35"
      },
      {
        "State": "s32",
        "val": "5063 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-2,479 人",
        "中央値との差": "-1,496 人",
        "年度": "2014 年",
        "割合": "1.43 %",
        "full_name": "島根県 ",
        "前年差": "-254 人",
        "前年比": "-4.78 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "4559 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-2,983 人",
        "中央値との差": "-2,000 人",
        "年度": "2014 年",
        "割合": "1.29 %",
        "full_name": "香川県 ",
        "前年差": "682 人",
        "前年比": "17.59 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "4530 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-3,012 人",
        "中央値との差": "-2,029 人",
        "年度": "2014 年",
        "割合": "1.28 %",
        "full_name": "高知県 ",
        "前年差": "-374 人",
        "前年比": "-7.63 %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "4368 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-3,174 人",
        "中央値との差": "-2,191 人",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "56 人",
        "前年比": "1.3 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "4147 ",
        "short_name": "京都 ",
        "順位": "37 位",
        "平均との差": "-3,395 人",
        "中央値との差": "-2,412 人",
        "年度": "2014 年",
        "割合": "1.17 %",
        "full_name": "京都府 ",
        "前年差": "468 人",
        "前年比": "12.72 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "4128 ",
        "short_name": "東京 ",
        "順位": "38 位",
        "平均との差": "-3,414 人",
        "中央値との差": "-2,431 人",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "東京都 ",
        "前年差": "543 人",
        "前年比": "15.15 %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "3801 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-3,741 人",
        "中央値との差": "-2,758 人",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "福井県 ",
        "前年差": "395 人",
        "前年比": "11.6 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "3501 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-4,041 人",
        "中央値との差": "-3,058 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "鳥取県 ",
        "前年差": "100 人",
        "前年比": "2.94 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "3385 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-4,157 人",
        "中央値との差": "-3,174 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "252 人",
        "前年比": "8.04 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "3308 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-4,234 人",
        "中央値との差": "-3,251 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "徳島県 ",
        "前年差": "-497 人",
        "前年比": "-13.06 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3279 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-4,263 人",
        "中央値との差": "-3,280 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "佐賀県 ",
        "前年差": "-234 人",
        "前年比": "-6.66 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "2944 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-4,598 人",
        "中央値との差": "-3,615 人",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "513 人",
        "前年比": "21.1 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "2875 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-4,667 人",
        "中央値との差": "-3,684 人",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "-44 人",
        "前年比": "-1.51 %",
        "isval": "s30"
      },
      {
        "State": "s27",
        "val": "2448 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-5,094 人",
        "中央値との差": "-4,111 人",
        "年度": "2014 年",
        "割合": "0.69 %",
        "full_name": "大阪府 ",
        "前年差": "-74 人",
        "前年比": "-2.93 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "1217 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-6,325 人",
        "中央値との差": "-5,342 人",
        "年度": "2014 年",
        "割合": "0.34 %",
        "full_name": "奈良県 ",
        "前年差": "26 人",
        "前年比": "2.18 %",
        "isval": "s29"
      }
    ],
    "2016": [
      {
        "State": "s01",
        "val": "41483 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "33,759 人",
        "中央値との差": "34,551 人",
        "年度": "2016 年",
        "割合": "11.43 %",
        "full_name": "北海道 ",
        "前年差": "-647 人",
        "前年比": "-1.54 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "15913 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "8,189 人",
        "中央値との差": "8,981 人",
        "年度": "2016 年",
        "割合": "4.38 %",
        "full_name": "新潟県 ",
        "前年差": "882 人",
        "前年比": "5.87 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "14664 ",
        "short_name": "鹿児島 ",
        "順位": "3 位",
        "平均との差": "6,940 人",
        "中央値との差": "7,732 人",
        "年度": "2016 年",
        "割合": "4.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "63 人",
        "前年比": "0.43 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "13776 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "6,052 人",
        "中央値との差": "6,844 人",
        "年度": "2016 年",
        "割合": "3.79 %",
        "full_name": "長野県 ",
        "前年差": "42 人",
        "前年比": "0.31 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "12412 ",
        "short_name": "宮崎 ",
        "順位": "5 位",
        "平均との差": "4,688 人",
        "中央値との差": "5,480 人",
        "年度": "2016 年",
        "割合": "3.42 %",
        "full_name": "宮崎県 ",
        "前年差": "849 人",
        "前年比": "7.34 %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "11347 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "3,623 人",
        "中央値との差": "4,415 人",
        "年度": "2016 年",
        "割合": "3.13 %",
        "full_name": "千葉県 ",
        "前年差": "368 人",
        "前年比": "3.35 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "10763 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "3,039 人",
        "中央値との差": "3,831 人",
        "年度": "2016 年",
        "割合": "2.96 %",
        "full_name": "広島県 ",
        "前年差": "993 人",
        "前年比": "10.16 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "10614 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "2,890 人",
        "中央値との差": "3,682 人",
        "年度": "2016 年",
        "割合": "2.92 %",
        "full_name": "茨城県 ",
        "前年差": "196 人",
        "前年比": "1.88 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "10291 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "2,567 人",
        "中央値との差": "3,359 人",
        "年度": "2016 年",
        "割合": "2.83 %",
        "full_name": "岩手県 ",
        "前年差": "-183 人",
        "前年比": "-1.75 %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "9118 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "1,394 人",
        "中央値との差": "2,186 人",
        "年度": "2016 年",
        "割合": "2.51 %",
        "full_name": "愛知県 ",
        "前年差": "-179 人",
        "前年比": "-1.93 %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "9053 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "1,329 人",
        "中央値との差": "2,121 人",
        "年度": "2016 年",
        "割合": "2.49 %",
        "full_name": "熊本県 ",
        "前年差": "-45 人",
        "前年比": "-0.49 %",
        "isval": "s43"
      },
      {
        "State": "s40",
        "val": "8747 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "1,023 人",
        "中央値との差": "1,815 人",
        "年度": "2016 年",
        "割合": "2.41 %",
        "full_name": "福岡県 ",
        "前年差": "637 人",
        "前年比": "7.85 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "8637 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "913 人",
        "中央値との差": "1,705 人",
        "年度": "2016 年",
        "割合": "2.38 %",
        "full_name": "静岡県 ",
        "前年差": "-22 人",
        "前年比": "-0.25 %",
        "isval": "s22"
      },
      {
        "State": "s44",
        "val": "8541 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "817 人",
        "中央値との差": "1,609 人",
        "年度": "2016 年",
        "割合": "2.35 %",
        "full_name": "大分県 ",
        "前年差": "225 人",
        "前年比": "2.71 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "8311 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "587 人",
        "中央値との差": "1,379 人",
        "年度": "2016 年",
        "割合": "2.29 %",
        "full_name": "青森県 ",
        "前年差": "-198 人",
        "前年比": "-2.33 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "8254 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "530 人",
        "中央値との差": "1,322 人",
        "年度": "2016 年",
        "割合": "2.27 %",
        "full_name": "秋田県 ",
        "前年差": "815 人",
        "前年比": "10.96 %",
        "isval": "s05"
      },
      {
        "State": "s04",
        "val": "7995 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "271 人",
        "中央値との差": "1,063 人",
        "年度": "2016 年",
        "割合": "2.2 %",
        "full_name": "宮城県 ",
        "前年差": "765 人",
        "前年比": "10.58 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "7626 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-98 人",
        "中央値との差": "694 人",
        "年度": "2016 年",
        "割合": "2.1 %",
        "full_name": "福島県 ",
        "前年差": "466 人",
        "前年比": "6.51 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "7320 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-404 人",
        "中央値との差": "388 人",
        "年度": "2016 年",
        "割合": "2.02 %",
        "full_name": "三重県 ",
        "前年差": "306 人",
        "前年比": "4.36 %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "7211 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "-513 人",
        "中央値との差": "279 人",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "兵庫県 ",
        "前年差": "-286 人",
        "前年比": "-3.81 %",
        "isval": "s28"
      },
      {
        "State": "s16",
        "val": "7143 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "-581 人",
        "中央値との差": "211 人",
        "年度": "2016 年",
        "割合": "1.97 %",
        "full_name": "富山県 ",
        "前年差": "584 人",
        "前年比": "8.9 %",
        "isval": "s16"
      },
      {
        "State": "s21",
        "val": "7040 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-684 人",
        "中央値との差": "108 人",
        "年度": "2016 年",
        "割合": "1.94 %",
        "full_name": "岐阜県 ",
        "前年差": "2 人",
        "前年比": "0.03 %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "7028 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-696 人",
        "中央値との差": "96 人",
        "年度": "2016 年",
        "割合": "1.94 %",
        "full_name": "長崎県 ",
        "前年差": "257 人",
        "前年比": "3.8 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "6932 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-792 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.91 %",
        "full_name": "群馬県 ",
        "前年差": "74 人",
        "前年比": "1.08 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "6685 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-1,039 人",
        "中央値との差": "-247 人",
        "年度": "2016 年",
        "割合": "1.84 %",
        "full_name": "栃木県 ",
        "前年差": "196 人",
        "前年比": "3.02 %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "6116 ",
        "short_name": "埼玉 ",
        "順位": "26 位",
        "平均との差": "-1,608 人",
        "中央値との差": "-816 人",
        "年度": "2016 年",
        "割合": "1.68 %",
        "full_name": "埼玉県 ",
        "前年差": "-426 人",
        "前年比": "-6.51 %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "5951 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,773 人",
        "中央値との差": "-981 人",
        "年度": "2016 年",
        "割合": "1.64 %",
        "full_name": "山口県 ",
        "前年差": "664 人",
        "前年比": "12.56 %",
        "isval": "s35"
      },
      {
        "State": "s14",
        "val": "5893 ",
        "short_name": "神奈川 ",
        "順位": "28 位",
        "平均との差": "-1,831 人",
        "中央値との差": "-1,039 人",
        "年度": "2016 年",
        "割合": "1.62 %",
        "full_name": "神奈川県 ",
        "前年差": "-57 人",
        "前年比": "-0.96 %",
        "isval": "s14"
      },
      {
        "State": "s38",
        "val": "5854 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,870 人",
        "中央値との差": "-1,078 人",
        "年度": "2016 年",
        "割合": "1.61 %",
        "full_name": "愛媛県 ",
        "前年差": "-346 人",
        "前年比": "-5.58 %",
        "isval": "s38"
      },
      {
        "State": "s32",
        "val": "5769 ",
        "short_name": "島根 ",
        "順位": "30 位",
        "平均との差": "-1,955 人",
        "中央値との差": "-1,163 人",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "島根県 ",
        "前年差": "706 人",
        "前年比": "13.94 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "5621 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-2,103 人",
        "中央値との差": "-1,311 人",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "山形県 ",
        "前年差": "217 人",
        "前年比": "4.02 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "5440 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-2,284 人",
        "中央値との差": "-1,492 人",
        "年度": "2016 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "2 人",
        "前年比": "0.04 %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "4893 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-2,831 人",
        "中央値との差": "-2,039 人",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "高知県 ",
        "前年差": "363 人",
        "前年比": "8.01 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "4861 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-2,863 人",
        "中央値との差": "-2,071 人",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "滋賀県 ",
        "前年差": "-476 人",
        "前年比": "-8.92 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "4811 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-2,913 人",
        "中央値との差": "-2,121 人",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "香川県 ",
        "前年差": "252 人",
        "前年比": "5.53 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "4621 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-3,103 人",
        "中央値との差": "-2,311 人",
        "年度": "2016 年",
        "割合": "1.27 %",
        "full_name": "福井県 ",
        "前年差": "820 人",
        "前年比": "21.57 %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "4505 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-3,219 人",
        "中央値との差": "-2,427 人",
        "年度": "2016 年",
        "割合": "1.24 %",
        "full_name": "石川県 ",
        "前年差": "137 人",
        "前年比": "3.14 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "4175 ",
        "short_name": "京都 ",
        "順位": "38 位",
        "平均との差": "-3,549 人",
        "中央値との差": "-2,757 人",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "京都府 ",
        "前年差": "28 人",
        "前年比": "0.68 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "3684 ",
        "short_name": "東京 ",
        "順位": "39 位",
        "平均との差": "-4,040 人",
        "中央値との差": "-3,248 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "東京都 ",
        "前年差": "-444 人",
        "前年比": "-10.76 %",
        "isval": "s13"
      },
      {
        "State": "s31",
        "val": "3676 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-4,048 人",
        "中央値との差": "-3,256 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "鳥取県 ",
        "前年差": "175 人",
        "前年比": "5 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "3501 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-4,223 人",
        "中央値との差": "-3,431 人",
        "年度": "2016 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "116 人",
        "前年比": "3.43 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "3487 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-4,237 人",
        "中央値との差": "-3,445 人",
        "年度": "2016 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "612 人",
        "前年比": "21.29 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "3346 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-4,378 人",
        "中央値との差": "-3,586 人",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "徳島県 ",
        "前年差": "38 人",
        "前年比": "1.15 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3182 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-4,542 人",
        "中央値との差": "-3,750 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "佐賀県 ",
        "前年差": "-97 人",
        "前年比": "-2.96 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "3064 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-4,660 人",
        "中央値との差": "-3,868 人",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "山梨県 ",
        "前年差": "120 人",
        "前年比": "4.08 %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "2428 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-5,296 人",
        "中央値との差": "-4,504 人",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "大阪府 ",
        "前年差": "-20 人",
        "前年比": "-0.82 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "1242 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-6,482 人",
        "中央値との差": "-5,690 人",
        "年度": "2016 年",
        "割合": "0.34 %",
        "full_name": "奈良県 ",
        "前年差": "25 人",
        "前年比": "2.05 %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "長野", "宮崎", "千葉", "広島", "茨城", "岩手", "愛知", "熊本", "福岡", "静岡", "大分", "青森", "秋田", "宮城", "福島", "三重", "兵庫", "富山", "岐阜", "長崎", "群馬", "栃木", "埼玉", "山口", "神奈川", "愛媛", "島根", "山形", "岡山", "高知", "滋賀", "香川", "福井", "石川", "京都", "東京", "鳥取", "沖縄", "和歌山", "徳島", "佐賀", "山梨", "大阪", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 7579,
        "全国": 356215,
        "北海道": 41851,
        "青森": 8215,
        "岩手": 11655,
        "宮城": 7221,
        "秋田": 6831,
        "山形": 5320,
        "福島": 6910,
        "茨城": 10808,
        "栃木": 6261,
        "群馬": 6970,
        "埼玉": 6167,
        "千葉": 11875,
        "東京": 3585,
        "神奈川": 6434,
        "新潟": 15899,
        "富山": 6245,
        "石川": 4312,
        "福井": 3406,
        "山梨": 2431,
        "長野": 13942,
        "岐阜": 7169,
        "静岡": 8759,
        "愛知": 9188,
        "三重": 7001,
        "滋賀": 4068,
        "京都": 3679,
        "大阪": 2522,
        "兵庫": 7141,
        "奈良": 1191,
        "和歌山": 2919,
        "鳥取": 3401,
        "島根": 5317,
        "岡山": 4910,
        "広島": 10222,
        "山口": 5471,
        "徳島": 3805,
        "香川": 3877,
        "愛媛": 7266,
        "高知": 4904,
        "福岡": 8469,
        "佐賀": 3513,
        "長崎": 7671,
        "熊本": 9229,
        "大分": 8021,
        "宮崎": 11619,
        "鹿児島": 15412,
        "沖縄": 3133
      },
      {
        "year": 2014,
        "平均": 7542,
        "全国": 354455,
        "北海道": 42130,
        "青森": 8509,
        "岩手": 10474,
        "宮城": 7230,
        "秋田": 7439,
        "山形": 5404,
        "福島": 7160,
        "茨城": 10418,
        "栃木": 6489,
        "群馬": 6858,
        "埼玉": 6542,
        "千葉": 10979,
        "東京": 4128,
        "神奈川": 5950,
        "新潟": 15031,
        "富山": 6559,
        "石川": 4368,
        "福井": 3801,
        "山梨": 2944,
        "長野": 13734,
        "岐阜": 7038,
        "静岡": 8659,
        "愛知": 9297,
        "三重": 7014,
        "滋賀": 5337,
        "京都": 4147,
        "大阪": 2448,
        "兵庫": 7497,
        "奈良": 1217,
        "和歌山": 2875,
        "鳥取": 3501,
        "島根": 5063,
        "岡山": 5438,
        "広島": 9770,
        "山口": 5287,
        "徳島": 3308,
        "香川": 4559,
        "愛媛": 6200,
        "高知": 4530,
        "福岡": 8110,
        "佐賀": 3279,
        "長崎": 6771,
        "熊本": 9098,
        "大分": 8316,
        "宮崎": 11563,
        "鹿児島": 14601,
        "沖縄": 3385
      },
      {
        "year": 2016,
        "平均": 7724,
        "全国": 363024,
        "北海道": 41483,
        "青森": 8311,
        "岩手": 10291,
        "宮城": 7995,
        "秋田": 8254,
        "山形": 5621,
        "福島": 7626,
        "茨城": 10614,
        "栃木": 6685,
        "群馬": 6932,
        "埼玉": 6116,
        "千葉": 11347,
        "東京": 3684,
        "神奈川": 5893,
        "新潟": 15913,
        "富山": 7143,
        "石川": 4505,
        "福井": 4621,
        "山梨": 3064,
        "長野": 13776,
        "岐阜": 7040,
        "静岡": 8637,
        "愛知": 9118,
        "三重": 7320,
        "滋賀": 4861,
        "京都": 4175,
        "大阪": 2428,
        "兵庫": 7211,
        "奈良": 1242,
        "和歌山": 3487,
        "鳥取": 3676,
        "島根": 5769,
        "岡山": 5440,
        "広島": 10763,
        "山口": 5951,
        "徳島": 3346,
        "香川": 4811,
        "愛媛": 5854,
        "高知": 4893,
        "福岡": 8747,
        "佐賀": 3182,
        "長崎": 7028,
        "熊本": 9053,
        "大分": 8541,
        "宮崎": 12412,
        "鹿児島": 14664,
        "沖縄": 3501
      }
    ]
  }
}
);
}
