export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220821",
      "cat01_jp": "C220821_従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "人",
      "value": "8393662",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8393662",
      "value_min": "207468",
      "value_all_max": "8642098",
      "value_all_min": "197065",
      "allPro": "16.38",
      "areaPro": "97.06",
      "mean": "1090277",
      "median": "581071",
      "mean_dif": "7303385",
      "median_dif": "7812591",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_full": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_link": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_txt": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,090,277 人<br>全国 51,242,997 人",
      "sum1": "全国では51,242,997人で、平均は1,090,277人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [8393662, 4050467, 3361252, 259563, 235713, 207468],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220821",
      "cat01_jp": "C220821_従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "8078392",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8078392",
      "value_min": "197065",
      "value_all_max": "8642098",
      "value_all_min": "197065",
      "allPro": "16.38",
      "areaPro": "93.32",
      "mean": "1049515",
      "median": "579410",
      "mean_dif": "7028877",
      "median_dif": "7498982",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-315000",
      "last_pro": "-3.76",
      "title": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_full": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_link": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_txt": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,049,515 人<br>全国 49,327,187 人",
      "sum1": "全国では49,327,187人で、平均は1,049,515人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [8078392, 3803746, 3246876, 248266, 229765, 197065],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220821",
      "cat01_jp": "C220821_従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "8642098",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8642098",
      "value_min": "202875",
      "value_all_max": "8642098",
      "value_all_min": "197065",
      "allPro": "16.84",
      "areaPro": "100",
      "mean": "1091769",
      "median": "588132",
      "mean_dif": "7550329",
      "median_dif": "8053966",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "563706",
      "last_pro": "6.98",
      "title": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_full": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_link": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_txt": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,091,769 人<br>全国 51,313,123 人",
      "sum1": "全国では51,313,123人で、平均は1,091,769人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [8642098, 3996014, 3386634, 251364, 236288, 202875],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220821",
      "cat01_jp": "C220821_従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "8482959",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8482959",
      "value_min": "204366",
      "value_all_max": "8642098",
      "value_all_min": "197065",
      "allPro": "16.62",
      "areaPro": "98.12",
      "mean": "1085788",
      "median": "584045",
      "mean_dif": "7397171",
      "median_dif": "7898914",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-159000",
      "last_pro": "-1.84",
      "title": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_full": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_link": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "title_txt": "従業者数（民営）（法人事業所）（経済センサス‐活動調査結果）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,085,788 人<br>全国 51,032,017 人",
      "sum1": "全国では51,032,017人で、平均は1,085,788人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [8482959, 3931957, 3389570, 252262, 232602, 204366],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8393662,
          "n2": 97.06,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 16.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4050467,
          "n2": 45.63,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 7.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3361252,
          "n2": 37.47,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 6.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3150810,
          "n2": 34.98,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 6.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2307748,
          "n2": 24.99,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2044377,
          "n2": 21.87,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1960437,
          "n2": 20.88,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1922515,
          "n2": 20.43,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1894684,
          "n2": 20.1,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1572376,
          "n2": 16.29,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1182677,
          "n2": 11.67,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1109180,
          "n2": 10.8,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 989831,
          "n2": 9.39,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 922974,
          "n2": 8.6,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 908828,
          "n2": 8.43,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 839589,
          "n2": 7.61,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 803862,
          "n2": 7.19,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 799100,
          "n2": 7.13,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 763283,
          "n2": 6.7,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 758017,
          "n2": 6.64,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 748003,
          "n2": 6.52,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 708568,
          "n2": 6.06,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 615854,
          "n2": 4.96,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 581071,
          "n2": 4.55,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 528799,
          "n2": 3.93,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 528105,
          "n2": 3.92,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 511736,
          "n2": 3.73,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 479449,
          "n2": 3.34,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 461237,
          "n2": 3.13,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 457728,
          "n2": 3.09,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 455323,
          "n2": 3.06,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 450128,
          "n2": 3,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 439128,
          "n2": 2.87,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 422350,
          "n2": 2.67,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 397694,
          "n2": 2.38,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 394369,
          "n2": 2.34,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 382164,
          "n2": 2.19,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 372766,
          "n2": 2.08,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 365411,
          "n2": 1.99,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 325020,
          "n2": 1.52,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 312044,
          "n2": 1.36,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 301184,
          "n2": 1.23,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 296698,
          "n2": 1.18,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 269755,
          "n2": 0.86,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 259563,
          "n2": 0.74,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 235713,
          "n2": 0.46,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 207468,
          "n2": 0.12,
          "n3": "人",
          "n4": 8393662
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8078392,
          "n2": 93.32,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 16.38,
          "n2": "%"
        },
        "dif": {
          "n1": -315000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3803746,
          "n2": 42.71,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": -247000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3246876,
          "n2": 36.11,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 6.58,
          "n2": "%"
        },
        "dif": {
          "n1": -114000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3082216,
          "n2": 34.16,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": -68600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2232575,
          "n2": 24.1,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -75200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1942661,
          "n2": 20.67,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -102000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1895497,
          "n2": 20.11,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -64900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1857226,
          "n2": 19.66,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -65300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1837672,
          "n2": 19.43,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -57000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1518490,
          "n2": 15.65,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": -53900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1149812,
          "n2": 11.28,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -32900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1063214,
          "n2": 10.26,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -46000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 949443,
          "n2": 8.91,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -40400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 893538,
          "n2": 8.25,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -29400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 854878,
          "n2": 7.79,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -54000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 800445,
          "n2": 7.14,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -39100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 767607,
          "n2": 6.76,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -31500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 765044,
          "n2": 6.73,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -38800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 739433,
          "n2": 6.42,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -23800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 719761,
          "n2": 6.19,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -28200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 686410,
          "n2": 5.79,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -22200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 686064,
          "n2": 5.79,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -72000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 609161,
          "n2": 4.88,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -6690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 579410,
          "n2": 4.53,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 512835,
          "n2": 3.74,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 507918,
          "n2": 3.68,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 499436,
          "n2": 3.58,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 461206,
          "n2": 3.13,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -18200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 459219,
          "n2": 3.1,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 436663,
          "n2": 2.84,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -24600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 436186,
          "n2": 2.83,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 423439,
          "n2": 2.68,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -26700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 420398,
          "n2": 2.64,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -18700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 404656,
          "n2": 2.46,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -17700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 401040,
          "n2": 2.42,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 6670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 379045,
          "n2": 2.15,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 378379,
          "n2": 2.15,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -19300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 353575,
          "n2": 1.85,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 349316,
          "n2": 1.8,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 316697,
          "n2": 1.42,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -8320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 304794,
          "n2": 1.28,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -7250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 294518,
          "n2": 1.15,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -6670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 291551,
          "n2": 1.12,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -5150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 261649,
          "n2": 0.76,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 248266,
          "n2": 0.61,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 229765,
          "n2": 0.39,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -5950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 197065,
          "n2": 0,
          "n3": "人",
          "n4": 8078392
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8642098,
          "n2": 100,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 16.84,
          "n2": "%"
        },
        "dif": {
          "n1": 563706,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3996014,
          "n2": 44.98,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 7.79,
          "n2": "%"
        },
        "dif": {
          "n1": 192268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3386634,
          "n2": 37.77,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": 139758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3227925,
          "n2": 35.89,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 6.29,
          "n2": "%"
        },
        "dif": {
          "n1": 145709,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2331807,
          "n2": 25.28,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 99232,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2005304,
          "n2": 21.41,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 62643,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1973039,
          "n2": 21.03,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 77542,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1914414,
          "n2": 20.34,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": 57188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1912716,
          "n2": 20.32,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": 75044,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1535251,
          "n2": 15.85,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 16761,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1166974,
          "n2": 11.48,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 17162,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1084520,
          "n2": 10.51,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 21306,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 997344,
          "n2": 9.48,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 47901,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 910814,
          "n2": 8.45,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 55936,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 904307,
          "n2": 8.37,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 10769,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 817816,
          "n2": 7.35,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 17371,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 795110,
          "n2": 7.08,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 27503,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 777992,
          "n2": 6.88,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 12948,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 750290,
          "n2": 6.55,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 10857,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 743619,
          "n2": 6.47,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 23858,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 712228,
          "n2": 6.1,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 26164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 704844,
          "n2": 6.01,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 18434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 622769,
          "n2": 5.04,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 13608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 588132,
          "n2": 4.63,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 8722,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 531678,
          "n2": 3.96,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 18843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 514910,
          "n2": 3.76,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 6992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 501505,
          "n2": 3.6,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2069,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 472216,
          "n2": 3.26,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 12997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 471728,
          "n2": 3.25,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 10522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 466039,
          "n2": 3.18,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 29376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 444608,
          "n2": 2.93,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 8422,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 434411,
          "n2": 2.81,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 10972,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 432305,
          "n2": 2.79,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 31265,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 427535,
          "n2": 2.73,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7137,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 411229,
          "n2": 2.54,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 392060,
          "n2": 2.31,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 13681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 386754,
          "n2": 2.25,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 7709,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 369044,
          "n2": 2.04,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 19728,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 357599,
          "n2": 1.9,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 4024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 324278,
          "n2": 1.51,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 7581,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 309279,
          "n2": 1.33,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 4485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 302819,
          "n2": 1.25,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8301,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 299877,
          "n2": 1.22,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 8326,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 270761,
          "n2": 0.87,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 9112,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 251364,
          "n2": 0.64,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 3098,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 236288,
          "n2": 0.46,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 6523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 202875,
          "n2": 0.07,
          "n3": "人",
          "n4": 8642098
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8482959,
          "n2": 98.12,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 16.62,
          "n2": "%"
        },
        "dif": {
          "n1": -159000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3931957,
          "n2": 44.23,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 7.7,
          "n2": "%"
        },
        "dif": {
          "n1": -64100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3389570,
          "n2": 37.8,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 6.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2940,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3197340,
          "n2": 35.53,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2340013,
          "n2": 25.38,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8210,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1983278,
          "n2": 21.15,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 10200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1977078,
          "n2": 21.08,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -28200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1931013,
          "n2": 20.53,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": 18300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1915577,
          "n2": 20.35,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1516838,
          "n2": 15.63,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1177347,
          "n2": 11.61,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 10400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1095495,
          "n2": 10.64,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 11000,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 989976,
          "n2": 9.39,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -7370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 910240,
          "n2": 8.44,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -574,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 901626,
          "n2": 8.34,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 815866,
          "n2": 7.33,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 801265,
          "n2": 7.15,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 6160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 789618,
          "n2": 7.02,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 754530,
          "n2": 6.6,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4240,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 743268,
          "n2": 6.47,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -351,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 719755,
          "n2": 6.19,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 7530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 703759,
          "n2": 6,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 611223,
          "n2": 4.9,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 584045,
          "n2": 4.58,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 533990,
          "n2": 3.99,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 509875,
          "n2": 3.7,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -5040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 498075,
          "n2": 3.56,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -3430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 471507,
          "n2": 3.25,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -221,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 457709,
          "n2": 3.09,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -8330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 453433,
          "n2": 3.04,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -18800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 448125,
          "n2": 2.97,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 15800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 442643,
          "n2": 2.91,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 428167,
          "n2": 2.74,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -6240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 426089,
          "n2": 2.71,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 409545,
          "n2": 2.52,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 386148,
          "n2": 2.24,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -5910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 385266,
          "n2": 2.23,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 363297,
          "n2": 1.97,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -5750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 355876,
          "n2": 1.88,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 327474,
          "n2": 1.54,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 310996,
          "n2": 1.35,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 305662,
          "n2": 1.29,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 302992,
          "n2": 1.25,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 262282,
          "n2": 0.77,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -8480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 252262,
          "n2": 0.65,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 898,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 232602,
          "n2": 0.42,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -3690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 204366,
          "n2": 0.09,
          "n3": "人",
          "n4": 8482959
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.73,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "8393662 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,303,385 人",
        "中央値との差": "7,812,591 人",
        "年度": "2009 年",
        "割合": "16.38 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4050467 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,960,190 人",
        "中央値との差": "3,469,396 人",
        "年度": "2009 年",
        "割合": "7.9 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3361252 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,270,975 人",
        "中央値との差": "2,780,181 人",
        "年度": "2009 年",
        "割合": "6.56 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3150810 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,060,533 人",
        "中央値との差": "2,569,739 人",
        "年度": "2009 年",
        "割合": "6.15 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2307748 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,217,471 人",
        "中央値との差": "1,726,677 人",
        "年度": "2009 年",
        "割合": "4.5 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2044377 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "954,100 人",
        "中央値との差": "1,463,306 人",
        "年度": "2009 年",
        "割合": "3.99 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1960437 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "870,160 人",
        "中央値との差": "1,379,366 人",
        "年度": "2009 年",
        "割合": "3.83 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1922515 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "832,238 人",
        "中央値との差": "1,341,444 人",
        "年度": "2009 年",
        "割合": "3.75 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1894684 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "804,407 人",
        "中央値との差": "1,313,613 人",
        "年度": "2009 年",
        "割合": "3.7 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1572376 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "482,099 人",
        "中央値との差": "991,305 人",
        "年度": "2009 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1182677 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "92,400 人",
        "中央値との差": "601,606 人",
        "年度": "2009 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1109180 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "18,903 人",
        "中央値との差": "528,109 人",
        "年度": "2009 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "989831 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-100,446 人",
        "中央値との差": "408,760 人",
        "年度": "2009 年",
        "割合": "1.93 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "922974 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-167,303 人",
        "中央値との差": "341,903 人",
        "年度": "2009 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "908828 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-181,449 人",
        "中央値との差": "327,757 人",
        "年度": "2009 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "839589 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-250,688 人",
        "中央値との差": "258,518 人",
        "年度": "2009 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "803862 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-286,415 人",
        "中央値との差": "222,791 人",
        "年度": "2009 年",
        "割合": "1.57 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "799100 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-291,177 人",
        "中央値との差": "218,029 人",
        "年度": "2009 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "763283 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-326,994 人",
        "中央値との差": "182,212 人",
        "年度": "2009 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "758017 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-332,260 人",
        "中央値との差": "176,946 人",
        "年度": "2009 年",
        "割合": "1.48 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "748003 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-342,274 人",
        "中央値との差": "166,932 人",
        "年度": "2009 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "708568 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-381,709 人",
        "中央値との差": "127,497 人",
        "年度": "2009 年",
        "割合": "1.38 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "615854 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-474,423 人",
        "中央値との差": "34,783 人",
        "年度": "2009 年",
        "割合": "1.2 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "581071 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-509,206 人",
        "中央値との差": "0 人",
        "年度": "2009 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "528799 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-561,478 人",
        "中央値との差": "-52,272 人",
        "年度": "2009 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "528105 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-562,172 人",
        "中央値との差": "-52,966 人",
        "年度": "2009 年",
        "割合": "1.03 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "511736 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-578,541 人",
        "中央値との差": "-69,335 人",
        "年度": "2009 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "479449 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-610,828 人",
        "中央値との差": "-101,622 人",
        "年度": "2009 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "461237 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-629,040 人",
        "中央値との差": "-119,834 人",
        "年度": "2009 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "457728 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-632,549 人",
        "中央値との差": "-123,343 人",
        "年度": "2009 年",
        "割合": "0.89 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "455323 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-634,954 人",
        "中央値との差": "-125,748 人",
        "年度": "2009 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "450128 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-640,149 人",
        "中央値との差": "-130,943 人",
        "年度": "2009 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "439128 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-651,149 人",
        "中央値との差": "-141,943 人",
        "年度": "2009 年",
        "割合": "0.86 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "422350 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-667,927 人",
        "中央値との差": "-158,721 人",
        "年度": "2009 年",
        "割合": "0.82 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "397694 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-692,583 人",
        "中央値との差": "-183,377 人",
        "年度": "2009 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "394369 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-695,908 人",
        "中央値との差": "-186,702 人",
        "年度": "2009 年",
        "割合": "0.77 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "382164 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-708,113 人",
        "中央値との差": "-198,907 人",
        "年度": "2009 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "372766 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-717,511 人",
        "中央値との差": "-208,305 人",
        "年度": "2009 年",
        "割合": "0.73 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "365411 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-724,866 人",
        "中央値との差": "-215,660 人",
        "年度": "2009 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "325020 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-765,257 人",
        "中央値との差": "-256,051 人",
        "年度": "2009 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "312044 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-778,233 人",
        "中央値との差": "-269,027 人",
        "年度": "2009 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "301184 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-789,093 人",
        "中央値との差": "-279,887 人",
        "年度": "2009 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "296698 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-793,579 人",
        "中央値との差": "-284,373 人",
        "年度": "2009 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "269755 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-820,522 人",
        "中央値との差": "-311,316 人",
        "年度": "2009 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "259563 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-830,714 人",
        "中央値との差": "-321,508 人",
        "年度": "2009 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "235713 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-854,564 人",
        "中央値との差": "-345,358 人",
        "年度": "2009 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "207468 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-882,809 人",
        "中央値との差": "-373,603 人",
        "年度": "2009 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "8078392 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,028,877 人",
        "中央値との差": "7,498,982 人",
        "年度": "2011 年",
        "割合": "16.38 %",
        "full_name": "東京都 ",
        "前年差": "-315,000 人",
        "前年比": "-3.76 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3803746 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,754,231 人",
        "中央値との差": "3,224,336 人",
        "年度": "2011 年",
        "割合": "7.71 %",
        "full_name": "大阪府 ",
        "前年差": "-247,000 人",
        "前年比": "-6.09 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3246876 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,197,361 人",
        "中央値との差": "2,667,466 人",
        "年度": "2011 年",
        "割合": "6.58 %",
        "full_name": "愛知県 ",
        "前年差": "-114,000 人",
        "前年比": "-3.4 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3082216 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,032,701 人",
        "中央値との差": "2,502,806 人",
        "年度": "2011 年",
        "割合": "6.25 %",
        "full_name": "神奈川県 ",
        "前年差": "-68,600 人",
        "前年比": "-2.18 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2232575 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,183,060 人",
        "中央値との差": "1,653,165 人",
        "年度": "2011 年",
        "割合": "4.53 %",
        "full_name": "埼玉県 ",
        "前年差": "-75,200 人",
        "前年比": "-3.26 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1942661 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "893,146 人",
        "中央値との差": "1,363,251 人",
        "年度": "2011 年",
        "割合": "3.94 %",
        "full_name": "北海道 ",
        "前年差": "-102,000 人",
        "前年比": "-4.98 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1895497 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "845,982 人",
        "中央値との差": "1,316,087 人",
        "年度": "2011 年",
        "割合": "3.84 %",
        "full_name": "福岡県 ",
        "前年差": "-64,900 人",
        "前年比": "-3.31 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1857226 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "807,711 人",
        "中央値との差": "1,277,816 人",
        "年度": "2011 年",
        "割合": "3.77 %",
        "full_name": "兵庫県 ",
        "前年差": "-65,300 人",
        "前年比": "-3.4 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1837672 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "788,157 人",
        "中央値との差": "1,258,262 人",
        "年度": "2011 年",
        "割合": "3.73 %",
        "full_name": "千葉県 ",
        "前年差": "-57,000 人",
        "前年比": "-3.01 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1518490 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "468,975 人",
        "中央値との差": "939,080 人",
        "年度": "2011 年",
        "割合": "3.08 %",
        "full_name": "静岡県 ",
        "前年差": "-53,900 人",
        "前年比": "-3.43 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1149812 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "100,297 人",
        "中央値との差": "570,402 人",
        "年度": "2011 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "-32,900 人",
        "前年比": "-2.78 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1063214 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "13,699 人",
        "中央値との差": "483,804 人",
        "年度": "2011 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "-46,000 人",
        "前年比": "-4.14 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "949443 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-100,072 人",
        "中央値との差": "370,033 人",
        "年度": "2011 年",
        "割合": "1.92 %",
        "full_name": "京都府 ",
        "前年差": "-40,400 人",
        "前年比": "-4.08 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "893538 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-155,977 人",
        "中央値との差": "314,128 人",
        "年度": "2011 年",
        "割合": "1.81 %",
        "full_name": "新潟県 ",
        "前年差": "-29,400 人",
        "前年比": "-3.19 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "854878 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-194,637 人",
        "中央値との差": "275,468 人",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "-54,000 人",
        "前年比": "-5.94 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "800445 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-249,070 人",
        "中央値との差": "221,035 人",
        "年度": "2011 年",
        "割合": "1.62 %",
        "full_name": "長野県 ",
        "前年差": "-39,100 人",
        "前年比": "-4.66 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "767607 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-281,908 人",
        "中央値との差": "188,197 人",
        "年度": "2011 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "-31,500 人",
        "前年比": "-3.94 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "765044 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-284,471 人",
        "中央値との差": "185,634 人",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "-38,800 人",
        "前年比": "-4.83 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "739433 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-310,082 人",
        "中央値との差": "160,023 人",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "岐阜県 ",
        "前年差": "-23,800 人",
        "前年比": "-3.12 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "719761 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-329,754 人",
        "中央値との差": "140,351 人",
        "年度": "2011 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "-28,200 人",
        "前年比": "-3.78 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "686410 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-363,105 人",
        "中央値との差": "107,000 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "-22,200 人",
        "前年比": "-3.13 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "686064 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-363,451 人",
        "中央値との差": "106,654 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "-72,000 人",
        "前年比": "-9.49 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "609161 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-440,354 人",
        "中央値との差": "29,751 人",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "熊本県 ",
        "前年差": "-6,690 人",
        "前年比": "-1.09 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "579410 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-470,105 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,660 人",
        "前年比": "-0.29 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "512835 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-536,680 人",
        "中央値との差": "-66,575 人",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "-16,000 人",
        "前年比": "-3.02 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "507918 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-541,597 人",
        "中央値との差": "-71,492 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "山口県 ",
        "前年差": "-20,200 人",
        "前年比": "-3.82 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "499436 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-550,079 人",
        "中央値との差": "-79,974 人",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "愛媛県 ",
        "前年差": "-12,300 人",
        "前年比": "-2.4 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "461206 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-588,309 人",
        "中央値との差": "-118,204 人",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "-18,200 人",
        "前年比": "-3.8 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "459219 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-590,296 人",
        "中央値との差": "-120,191 人",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "長崎県 ",
        "前年差": "1,490 人",
        "前年比": "0.33 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "436663 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-612,852 人",
        "中央値との差": "-142,747 人",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "-24,600 人",
        "前年比": "-5.33 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "436186 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-613,329 人",
        "中央値との差": "-143,224 人",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "-19,100 人",
        "前年比": "-4.2 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "423439 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-626,076 人",
        "中央値との差": "-155,971 人",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "-26,700 人",
        "前年比": "-5.93 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "420398 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-629,117 人",
        "中央値との差": "-159,012 人",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "-18,700 人",
        "前年比": "-4.27 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "404656 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-644,859 人",
        "中央値との差": "-174,754 人",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "山形県 ",
        "前年差": "-17,700 人",
        "前年比": "-4.19 %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "401040 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-648,475 人",
        "中央値との差": "-178,370 人",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "沖縄県 ",
        "前年差": "6,670 人",
        "前年比": "1.69 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "379045 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-670,470 人",
        "中央値との差": "-200,365 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,120 人",
        "前年比": "-0.82 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "378379 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-671,136 人",
        "中央値との差": "-201,031 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "-19,300 人",
        "前年比": "-4.86 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "353575 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-695,940 人",
        "中央値との差": "-225,835 人",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "秋田県 ",
        "前年差": "-19,200 人",
        "前年比": "-5.15 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "349316 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-700,199 人",
        "中央値との差": "-230,094 人",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "-16,100 人",
        "前年比": "-4.4 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "316697 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-732,818 人",
        "中央値との差": "-262,713 人",
        "年度": "2011 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "-8,320 人",
        "前年比": "-2.56 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "304794 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-744,721 人",
        "中央値との差": "-274,616 人",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "-7,250 人",
        "前年比": "-2.32 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "294518 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-754,997 人",
        "中央値との差": "-284,892 人",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "-6,670 人",
        "前年比": "-2.21 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "291551 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-757,964 人",
        "中央値との差": "-287,859 人",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "-5,150 人",
        "前年比": "-1.73 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "261649 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-787,866 人",
        "中央値との差": "-317,761 人",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "-8,110 人",
        "前年比": "-3 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "248266 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-801,249 人",
        "中央値との差": "-331,144 人",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "-11,300 人",
        "前年比": "-4.35 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "229765 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-819,750 人",
        "中央値との差": "-349,645 人",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "高知県 ",
        "前年差": "-5,950 人",
        "前年比": "-2.52 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "197065 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-852,450 人",
        "中央値との差": "-382,345 人",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "-10,400 人",
        "前年比": "-5.01 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "8642098 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,550,329 人",
        "中央値との差": "8,053,966 人",
        "年度": "2014 年",
        "割合": "16.84 %",
        "full_name": "東京都 ",
        "前年差": "563,706 人",
        "前年比": "6.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3996014 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,904,245 人",
        "中央値との差": "3,407,882 人",
        "年度": "2014 年",
        "割合": "7.79 %",
        "full_name": "大阪府 ",
        "前年差": "192,268 人",
        "前年比": "5.05 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3386634 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,294,865 人",
        "中央値との差": "2,798,502 人",
        "年度": "2014 年",
        "割合": "6.6 %",
        "full_name": "愛知県 ",
        "前年差": "139,758 人",
        "前年比": "4.3 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3227925 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,136,156 人",
        "中央値との差": "2,639,793 人",
        "年度": "2014 年",
        "割合": "6.29 %",
        "full_name": "神奈川県 ",
        "前年差": "145,709 人",
        "前年比": "4.73 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2331807 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,240,038 人",
        "中央値との差": "1,743,675 人",
        "年度": "2014 年",
        "割合": "4.54 %",
        "full_name": "埼玉県 ",
        "前年差": "99,232 人",
        "前年比": "4.44 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2005304 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "913,535 人",
        "中央値との差": "1,417,172 人",
        "年度": "2014 年",
        "割合": "3.91 %",
        "full_name": "北海道 ",
        "前年差": "62,643 人",
        "前年比": "3.22 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1973039 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "881,270 人",
        "中央値との差": "1,384,907 人",
        "年度": "2014 年",
        "割合": "3.85 %",
        "full_name": "福岡県 ",
        "前年差": "77,542 人",
        "前年比": "4.09 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1914414 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "822,645 人",
        "中央値との差": "1,326,282 人",
        "年度": "2014 年",
        "割合": "3.73 %",
        "full_name": "兵庫県 ",
        "前年差": "57,188 人",
        "前年比": "3.08 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1912716 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "820,947 人",
        "中央値との差": "1,324,584 人",
        "年度": "2014 年",
        "割合": "3.73 %",
        "full_name": "千葉県 ",
        "前年差": "75,044 人",
        "前年比": "4.08 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1535251 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "443,482 人",
        "中央値との差": "947,119 人",
        "年度": "2014 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "16,761 人",
        "前年比": "1.1 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1166974 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "75,205 人",
        "中央値との差": "578,842 人",
        "年度": "2014 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "17,162 人",
        "前年比": "1.49 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1084520 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-7,249 人",
        "中央値との差": "496,388 人",
        "年度": "2014 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "21,306 人",
        "前年比": "2 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "997344 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-94,425 人",
        "中央値との差": "409,212 人",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "47,901 人",
        "前年比": "5.05 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "910814 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-180,955 人",
        "中央値との差": "322,682 人",
        "年度": "2014 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "55,936 人",
        "前年比": "6.54 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "904307 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-187,462 人",
        "中央値との差": "316,175 人",
        "年度": "2014 年",
        "割合": "1.76 %",
        "full_name": "新潟県 ",
        "前年差": "10,769 人",
        "前年比": "1.21 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "817816 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-273,953 人",
        "中央値との差": "229,684 人",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "17,371 人",
        "前年比": "2.17 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "795110 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-296,659 人",
        "中央値との差": "206,978 人",
        "年度": "2014 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "27,503 人",
        "前年比": "3.58 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "777992 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-313,777 人",
        "中央値との差": "189,860 人",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "12,948 人",
        "前年比": "1.69 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "750290 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-341,479 人",
        "中央値との差": "162,158 人",
        "年度": "2014 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "10,857 人",
        "前年比": "1.47 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "743619 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-348,150 人",
        "中央値との差": "155,487 人",
        "年度": "2014 年",
        "割合": "1.45 %",
        "full_name": "岡山県 ",
        "前年差": "23,858 人",
        "前年比": "3.31 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "712228 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-379,541 人",
        "中央値との差": "124,096 人",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "26,164 人",
        "前年比": "3.81 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "704844 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-386,925 人",
        "中央値との差": "116,712 人",
        "年度": "2014 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "18,434 人",
        "前年比": "2.69 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "622769 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-469,000 人",
        "中央値との差": "34,637 人",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "13,608 人",
        "前年比": "2.23 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "588132 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-503,637 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,722 人",
        "前年比": "1.51 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "531678 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-560,091 人",
        "中央値との差": "-56,454 人",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "18,843 人",
        "前年比": "3.67 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "514910 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-576,859 人",
        "中央値との差": "-73,222 人",
        "年度": "2014 年",
        "割合": "1 %",
        "full_name": "山口県 ",
        "前年差": "6,992 人",
        "前年比": "1.38 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "501505 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-590,264 人",
        "中央値との差": "-86,627 人",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "2,069 人",
        "前年比": "0.41 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "472216 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-619,553 人",
        "中央値との差": "-115,916 人",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "長崎県 ",
        "前年差": "12,997 人",
        "前年比": "2.83 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "471728 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-620,041 人",
        "中央値との差": "-116,404 人",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "10,522 人",
        "前年比": "2.28 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "466039 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-625,730 人",
        "中央値との差": "-122,093 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "29,376 人",
        "前年比": "6.73 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "444608 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-647,161 人",
        "中央値との差": "-143,524 人",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "8,422 人",
        "前年比": "1.93 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "434411 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-657,358 人",
        "中央値との差": "-153,721 人",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "青森県 ",
        "前年差": "10,972 人",
        "前年比": "2.59 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "432305 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-659,464 人",
        "中央値との差": "-155,827 人",
        "年度": "2014 年",
        "割合": "0.84 %",
        "full_name": "沖縄県 ",
        "前年差": "31,265 人",
        "前年比": "7.8 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "427535 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-664,234 人",
        "中央値との差": "-160,597 人",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "7,137 人",
        "前年比": "1.7 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "411229 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-680,540 人",
        "中央値との差": "-176,903 人",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "山形県 ",
        "前年差": "6,573 人",
        "前年比": "1.62 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "392060 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-699,709 人",
        "中央値との差": "-196,072 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "13,681 人",
        "前年比": "3.62 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "386754 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-705,015 人",
        "中央値との差": "-201,378 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "7,709 人",
        "前年比": "2.03 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "369044 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-722,725 人",
        "中央値との差": "-219,088 人",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "奈良県 ",
        "前年差": "19,728 人",
        "前年比": "5.65 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "357599 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-734,170 人",
        "中央値との差": "-230,533 人",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "4,024 人",
        "前年比": "1.14 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "324278 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-767,491 人",
        "中央値との差": "-263,854 人",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "7,581 人",
        "前年比": "2.39 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "309279 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-782,490 人",
        "中央値との差": "-278,853 人",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "4,485 人",
        "前年比": "1.47 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "302819 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-788,950 人",
        "中央値との差": "-285,313 人",
        "年度": "2014 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "8,301 人",
        "前年比": "2.82 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "299877 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-791,892 人",
        "中央値との差": "-288,255 人",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "8,326 人",
        "前年比": "2.86 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "270761 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-821,008 人",
        "中央値との差": "-317,371 人",
        "年度": "2014 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "9,112 人",
        "前年比": "3.48 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "251364 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-840,405 人",
        "中央値との差": "-336,768 人",
        "年度": "2014 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "3,098 人",
        "前年比": "1.25 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "236288 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-855,481 人",
        "中央値との差": "-351,844 人",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "6,523 人",
        "前年比": "2.84 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "202875 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-888,894 人",
        "中央値との差": "-385,257 人",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "5,810 人",
        "前年比": "2.95 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "8482959 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,397,171 人",
        "中央値との差": "7,898,914 人",
        "年度": "2016 年",
        "割合": "16.62 %",
        "full_name": "東京都 ",
        "前年差": "-159,000 人",
        "前年比": "-1.84 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3931957 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,846,169 人",
        "中央値との差": "3,347,912 人",
        "年度": "2016 年",
        "割合": "7.7 %",
        "full_name": "大阪府 ",
        "前年差": "-64,100 人",
        "前年比": "-1.6 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3389570 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,303,782 人",
        "中央値との差": "2,805,525 人",
        "年度": "2016 年",
        "割合": "6.64 %",
        "full_name": "愛知県 ",
        "前年差": "2,940 人",
        "前年比": "0.09 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3197340 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,111,552 人",
        "中央値との差": "2,613,295 人",
        "年度": "2016 年",
        "割合": "6.27 %",
        "full_name": "神奈川県 ",
        "前年差": "-30,600 人",
        "前年比": "-0.95 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2340013 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,254,225 人",
        "中央値との差": "1,755,968 人",
        "年度": "2016 年",
        "割合": "4.59 %",
        "full_name": "埼玉県 ",
        "前年差": "8,210 人",
        "前年比": "0.35 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "1983278 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "897,490 人",
        "中央値との差": "1,399,233 人",
        "年度": "2016 年",
        "割合": "3.89 %",
        "full_name": "福岡県 ",
        "前年差": "10,200 人",
        "前年比": "0.52 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "1977078 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "891,290 人",
        "中央値との差": "1,393,033 人",
        "年度": "2016 年",
        "割合": "3.87 %",
        "full_name": "北海道 ",
        "前年差": "-28,200 人",
        "前年比": "-1.41 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "1931013 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "845,225 人",
        "中央値との差": "1,346,968 人",
        "年度": "2016 年",
        "割合": "3.78 %",
        "full_name": "千葉県 ",
        "前年差": "18,300 人",
        "前年比": "0.96 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1915577 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "829,789 人",
        "中央値との差": "1,331,532 人",
        "年度": "2016 年",
        "割合": "3.75 %",
        "full_name": "兵庫県 ",
        "前年差": "1,160 人",
        "前年比": "0.06 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1516838 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "431,050 人",
        "中央値との差": "932,793 人",
        "年度": "2016 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "-18,400 人",
        "前年比": "-1.2 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1177347 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "91,559 人",
        "中央値との差": "593,302 人",
        "年度": "2016 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "10,400 人",
        "前年比": "0.89 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1095495 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "9,707 人",
        "中央値との差": "511,450 人",
        "年度": "2016 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "11,000 人",
        "前年比": "1.01 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "989976 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-95,812 人",
        "中央値との差": "405,931 人",
        "年度": "2016 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "-7,370 人",
        "前年比": "-0.74 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "910240 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-175,548 人",
        "中央値との差": "326,195 人",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "-574 人",
        "前年比": "-0.06 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "901626 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-184,162 人",
        "中央値との差": "317,581 人",
        "年度": "2016 年",
        "割合": "1.77 %",
        "full_name": "新潟県 ",
        "前年差": "-2,680 人",
        "前年比": "-0.3 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "815866 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-269,922 人",
        "中央値との差": "231,821 人",
        "年度": "2016 年",
        "割合": "1.6 %",
        "full_name": "長野県 ",
        "前年差": "-1,950 人",
        "前年比": "-0.24 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "801265 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-284,523 人",
        "中央値との差": "217,220 人",
        "年度": "2016 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "6,160 人",
        "前年比": "0.77 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "789618 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-296,170 人",
        "中央値との差": "205,573 人",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "11,600 人",
        "前年比": "1.49 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "754530 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-331,258 人",
        "中央値との差": "170,485 人",
        "年度": "2016 年",
        "割合": "1.48 %",
        "full_name": "岐阜県 ",
        "前年差": "4,240 人",
        "前年比": "0.57 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "743268 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-342,520 人",
        "中央値との差": "159,223 人",
        "年度": "2016 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "-351 人",
        "前年比": "-0.05 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "719755 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-366,033 人",
        "中央値との差": "135,710 人",
        "年度": "2016 年",
        "割合": "1.41 %",
        "full_name": "福島県 ",
        "前年差": "7,530 人",
        "前年比": "1.06 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "703759 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-382,029 人",
        "中央値との差": "119,714 人",
        "年度": "2016 年",
        "割合": "1.38 %",
        "full_name": "三重県 ",
        "前年差": "-1,080 人",
        "前年比": "-0.15 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "611223 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-474,565 人",
        "中央値との差": "27,178 人",
        "年度": "2016 年",
        "割合": "1.2 %",
        "full_name": "熊本県 ",
        "前年差": "-11,500 人",
        "前年比": "-1.85 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "584045 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-501,743 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,090 人",
        "前年比": "-0.69 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "533990 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-551,798 人",
        "中央値との差": "-50,055 人",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "2,310 人",
        "前年比": "0.43 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "509875 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-575,913 人",
        "中央値との差": "-74,170 人",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "山口県 ",
        "前年差": "-5,040 人",
        "前年比": "-0.98 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "498075 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-587,713 人",
        "中央値との差": "-85,970 人",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,430 人",
        "前年比": "-0.68 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "471507 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-614,281 人",
        "中央値との差": "-112,538 人",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "-221 人",
        "前年比": "-0.05 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "457709 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-628,079 人",
        "中央値との差": "-126,336 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "-8,330 人",
        "前年比": "-1.79 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "453433 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-632,355 人",
        "中央値との差": "-130,612 人",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "長崎県 ",
        "前年差": "-18,800 人",
        "前年比": "-3.98 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "448125 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-637,663 人",
        "中央値との差": "-135,920 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "15,800 人",
        "前年比": "3.66 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "442643 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-643,145 人",
        "中央値との差": "-141,402 人",
        "年度": "2016 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "-1,960 人",
        "前年比": "-0.44 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "428167 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-657,621 人",
        "中央値との差": "-155,878 人",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "青森県 ",
        "前年差": "-6,240 人",
        "前年比": "-1.44 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "426089 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-659,699 人",
        "中央値との差": "-157,956 人",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "-1,450 人",
        "前年比": "-0.34 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "409545 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-676,243 人",
        "中央値との差": "-174,500 人",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "山形県 ",
        "前年差": "-1,680 人",
        "前年比": "-0.41 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "386148 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-699,640 人",
        "中央値との差": "-197,897 人",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "-5,910 人",
        "前年比": "-1.51 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "385266 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-700,522 人",
        "中央値との差": "-198,779 人",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,490 人",
        "前年比": "-0.38 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "363297 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-722,491 人",
        "中央値との差": "-220,748 人",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "-5,750 人",
        "前年比": "-1.56 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "355876 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-729,912 人",
        "中央値との差": "-228,169 人",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "-1,720 人",
        "前年比": "-0.48 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "327474 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-758,314 人",
        "中央値との差": "-256,571 人",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "3,200 人",
        "前年比": "0.99 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "310996 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-774,792 人",
        "中央値との差": "-273,049 人",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "1,720 人",
        "前年比": "0.56 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "305662 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-780,126 人",
        "中央値との差": "-278,383 人",
        "年度": "2016 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "2,840 人",
        "前年比": "0.94 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "302992 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-782,796 人",
        "中央値との差": "-281,053 人",
        "年度": "2016 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "3,120 人",
        "前年比": "1.04 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "262282 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-823,506 人",
        "中央値との差": "-321,763 人",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "-8,480 人",
        "前年比": "-3.13 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "252262 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-833,526 人",
        "中央値との差": "-331,783 人",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "898 人",
        "前年比": "0.36 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "232602 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-853,186 人",
        "中央値との差": "-351,443 人",
        "年度": "2016 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "-3,690 人",
        "前年比": "-1.56 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "204366 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-881,422 人",
        "中央値との差": "-379,679 人",
        "年度": "2016 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "1,490 人",
        "前年比": "0.73 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "福岡", "北海道", "千葉", "兵庫", "静岡", "広島", "茨城", "京都", "宮城", "新潟", "長野", "群馬", "栃木", "岐阜", "岡山", "福島", "三重", "熊本", "鹿児島", "滋賀", "山口", "愛媛", "石川", "岩手", "長崎", "沖縄", "富山", "青森", "大分", "山形", "香川", "宮崎", "奈良", "秋田", "福井", "山梨", "和歌山", "佐賀", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 1090277,
        "全国": 51242997,
        "北海道": 2044377,
        "青森": 450128,
        "岩手": 461237,
        "宮城": 908828,
        "秋田": 372766,
        "山形": 422350,
        "福島": 758017,
        "茨城": 1109180,
        "栃木": 803862,
        "群馬": 799100,
        "埼玉": 2307748,
        "千葉": 1894684,
        "東京": 8393662,
        "神奈川": 3150810,
        "新潟": 922974,
        "富山": 455323,
        "石川": 479449,
        "福井": 325020,
        "山梨": 312044,
        "長野": 839589,
        "岐阜": 763283,
        "静岡": 1572376,
        "愛知": 3361252,
        "三重": 708568,
        "滋賀": 528799,
        "京都": 989831,
        "大阪": 4050467,
        "兵庫": 1922515,
        "奈良": 365411,
        "和歌山": 301184,
        "鳥取": 207468,
        "島根": 259563,
        "岡山": 748003,
        "広島": 1182677,
        "山口": 528105,
        "徳島": 269755,
        "香川": 397694,
        "愛媛": 511736,
        "高知": 235713,
        "福岡": 1960437,
        "佐賀": 296698,
        "長崎": 457728,
        "熊本": 615854,
        "大分": 439128,
        "宮崎": 382164,
        "鹿児島": 581071,
        "沖縄": 394369
      },
      {
        "year": 2011,
        "平均": 1049515,
        "全国": 49327187,
        "北海道": 1942661,
        "青森": 423439,
        "岩手": 436663,
        "宮城": 854878,
        "秋田": 353575,
        "山形": 404656,
        "福島": 686064,
        "茨城": 1063214,
        "栃木": 765044,
        "群馬": 767607,
        "埼玉": 2232575,
        "千葉": 1837672,
        "東京": 8078392,
        "神奈川": 3082216,
        "新潟": 893538,
        "富山": 436186,
        "石川": 461206,
        "福井": 316697,
        "山梨": 304794,
        "長野": 800445,
        "岐阜": 739433,
        "静岡": 1518490,
        "愛知": 3246876,
        "三重": 686410,
        "滋賀": 512835,
        "京都": 949443,
        "大阪": 3803746,
        "兵庫": 1857226,
        "奈良": 349316,
        "和歌山": 294518,
        "鳥取": 197065,
        "島根": 248266,
        "岡山": 719761,
        "広島": 1149812,
        "山口": 507918,
        "徳島": 261649,
        "香川": 378379,
        "愛媛": 499436,
        "高知": 229765,
        "福岡": 1895497,
        "佐賀": 291551,
        "長崎": 459219,
        "熊本": 609161,
        "大分": 420398,
        "宮崎": 379045,
        "鹿児島": 579410,
        "沖縄": 401040
      },
      {
        "year": 2014,
        "平均": 1091769,
        "全国": 51313123,
        "北海道": 2005304,
        "青森": 434411,
        "岩手": 466039,
        "宮城": 910814,
        "秋田": 357599,
        "山形": 411229,
        "福島": 712228,
        "茨城": 1084520,
        "栃木": 777992,
        "群馬": 795110,
        "埼玉": 2331807,
        "千葉": 1912716,
        "東京": 8642098,
        "神奈川": 3227925,
        "新潟": 904307,
        "富山": 444608,
        "石川": 471728,
        "福井": 324278,
        "山梨": 309279,
        "長野": 817816,
        "岐阜": 750290,
        "静岡": 1535251,
        "愛知": 3386634,
        "三重": 704844,
        "滋賀": 531678,
        "京都": 997344,
        "大阪": 3996014,
        "兵庫": 1914414,
        "奈良": 369044,
        "和歌山": 302819,
        "鳥取": 202875,
        "島根": 251364,
        "岡山": 743619,
        "広島": 1166974,
        "山口": 514910,
        "徳島": 270761,
        "香川": 392060,
        "愛媛": 501505,
        "高知": 236288,
        "福岡": 1973039,
        "佐賀": 299877,
        "長崎": 472216,
        "熊本": 622769,
        "大分": 427535,
        "宮崎": 386754,
        "鹿児島": 588132,
        "沖縄": 432305
      },
      {
        "year": 2016,
        "平均": 1085788,
        "全国": 51032017,
        "北海道": 1977078,
        "青森": 428167,
        "岩手": 457709,
        "宮城": 910240,
        "秋田": 355876,
        "山形": 409545,
        "福島": 719755,
        "茨城": 1095495,
        "栃木": 789618,
        "群馬": 801265,
        "埼玉": 2340013,
        "千葉": 1931013,
        "東京": 8482959,
        "神奈川": 3197340,
        "新潟": 901626,
        "富山": 442643,
        "石川": 471507,
        "福井": 327474,
        "山梨": 310996,
        "長野": 815866,
        "岐阜": 754530,
        "静岡": 1516838,
        "愛知": 3389570,
        "三重": 703759,
        "滋賀": 533990,
        "京都": 989976,
        "大阪": 3931957,
        "兵庫": 1915577,
        "奈良": 363297,
        "和歌山": 305662,
        "鳥取": 204366,
        "島根": 252262,
        "岡山": 743268,
        "広島": 1177347,
        "山口": 509875,
        "徳島": 262282,
        "香川": 386148,
        "愛媛": 498075,
        "高知": 232602,
        "福岡": 1983278,
        "佐賀": 302992,
        "長崎": 453433,
        "熊本": 611223,
        "大分": 426089,
        "宮崎": 385266,
        "鹿児島": 584045,
        "沖縄": 448125
      }
    ]
  }
}
);
}
