export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220847",
      "cat01_jp": "C220847_従業者数（民営）（宿泊業，飲食サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "852433",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "852433",
      "value_min": "22500",
      "value_all_max": "889022",
      "value_all_min": "22246",
      "allPro": "15.73",
      "areaPro": "95.78",
      "mean": "115337",
      "median": "66140",
      "mean_dif": "737096",
      "median_dif": "786293",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_full": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_link": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_txt": "従業者数（民営）（宿泊業，飲食サービス業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 115,337 人<br>全国 5,420,832 人",
      "sum1": "全国では5,420,832人で、平均は115,337人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [852433, 429189, 351122, 28019, 25396, 22500],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220847",
      "cat01_jp": "C220847_従業者数（民営）（宿泊業，飲食サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "889022",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "889022",
      "value_min": "22498",
      "value_all_max": "889022",
      "value_all_min": "22246",
      "allPro": "16.19",
      "areaPro": "100",
      "mean": "116799",
      "median": "68410",
      "mean_dif": "772223",
      "median_dif": "820612",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "36589",
      "last_pro": "4.29",
      "title": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_full": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_link": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_txt": "従業者数（民営）（宿泊業，飲食サービス業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 116,799 人<br>全国 5,489,571 人",
      "sum1": "全国では5,489,571人で、平均は116,799人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [889022, 429071, 366150, 27581, 26197, 22498],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C220847",
      "cat01_jp": "C220847_従業者数（民営）（宿泊業，飲食サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "865996",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "865996",
      "value_min": "22246",
      "value_all_max": "889022",
      "value_all_min": "22246",
      "allPro": "16.15",
      "areaPro": "97.34",
      "mean": "114087",
      "median": "62167",
      "mean_dif": "751909",
      "median_dif": "803829",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-23000",
      "last_pro": "-2.59",
      "title": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_full": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_link": "従業者数（民営）（宿泊業，飲食サービス業）",
      "title_txt": "従業者数（民営）（宿泊業，飲食サービス業）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 114,087 人<br>全国 5,362,088 人",
      "sum1": "全国では5,362,088人で、平均は114,087人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2011",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [865996, 415766, 358863, 27015, 24392, 22246],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 852433,
          "n2": 95.78,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 15.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 429189,
          "n2": 46.95,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 7.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 351122,
          "n2": 37.94,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 346983,
          "n2": 37.46,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 233811,
          "n2": 24.41,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 230911,
          "n2": 24.07,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 219695,
          "n2": 22.78,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 219339,
          "n2": 22.74,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 211240,
          "n2": 21.8,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 164665,
          "n2": 16.43,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 130423,
          "n2": 12.48,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 109495,
          "n2": 10.07,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 98966,
          "n2": 8.85,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 98644,
          "n2": 8.81,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 89803,
          "n2": 7.79,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 87034,
          "n2": 7.47,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 83059,
          "n2": 7.02,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 78881,
          "n2": 6.53,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 75369,
          "n2": 6.13,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 73163,
          "n2": 5.87,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 70602,
          "n2": 5.58,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 68056,
          "n2": 5.29,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 66959,
          "n2": 5.16,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 66140,
          "n2": 5.06,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 65647,
          "n2": 5.01,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 58151,
          "n2": 4.14,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 54781,
          "n2": 3.75,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52430,
          "n2": 3.48,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 51751,
          "n2": 3.4,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 51604,
          "n2": 3.39,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48088,
          "n2": 2.98,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45669,
          "n2": 2.7,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44800,
          "n2": 2.6,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 43472,
          "n2": 2.45,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 43445,
          "n2": 2.45,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 41722,
          "n2": 2.25,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 41383,
          "n2": 2.21,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40643,
          "n2": 2.12,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 37377,
          "n2": 1.75,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 36991,
          "n2": 1.7,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35400,
          "n2": 1.52,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33105,
          "n2": 1.25,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 31964,
          "n2": 1.12,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30512,
          "n2": 0.95,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 28019,
          "n2": 0.67,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 25396,
          "n2": 0.36,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22500,
          "n2": 0.03,
          "n3": "人",
          "n4": 852433
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 889022,
          "n2": 100,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 16.19,
          "n2": "%"
        },
        "dif": {
          "n1": 36589,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 429071,
          "n2": 46.94,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 7.82,
          "n2": "%"
        },
        "dif": {
          "n1": -118,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 366150,
          "n2": 39.68,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": 15028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 346585,
          "n2": 37.42,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 6.31,
          "n2": "%"
        },
        "dif": {
          "n1": -398,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 232637,
          "n2": 24.27,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1726,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 231789,
          "n2": 24.17,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": -2022,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 220599,
          "n2": 22.88,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": 904,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 215433,
          "n2": 22.29,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3906,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 214228,
          "n2": 22.15,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2988,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 165172,
          "n2": 16.49,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 507,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 129859,
          "n2": 12.42,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -564,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 110986,
          "n2": 10.24,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 100399,
          "n2": 9.02,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1433,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 99015,
          "n2": 8.86,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 371,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 89548,
          "n2": 7.76,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 6489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 88147,
          "n2": 7.6,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -1656,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 85440,
          "n2": 7.29,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1594,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 77924,
          "n2": 6.42,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -957,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 76686,
          "n2": 6.28,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1317,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 74920,
          "n2": 6.08,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1757,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 74174,
          "n2": 5.99,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 3572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 69588,
          "n2": 5.46,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1532,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 69349,
          "n2": 5.43,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 2390,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 68410,
          "n2": 5.33,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 2763,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64342,
          "n2": 4.86,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1798,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 60163,
          "n2": 4.37,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2012,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 53215,
          "n2": 3.57,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1566,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 53043,
          "n2": 3.55,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1439,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52390,
          "n2": 3.48,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -40,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 51319,
          "n2": 3.35,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -432,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48836,
          "n2": 3.07,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 748,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45243,
          "n2": 2.65,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -426,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43386,
          "n2": 2.44,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1414,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 43264,
          "n2": 2.42,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1542,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42802,
          "n2": 2.37,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -643,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 42030,
          "n2": 2.28,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1442,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 41466,
          "n2": 2.22,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 823,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 40834,
          "n2": 2.14,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -549,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38215,
          "n2": 1.84,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 838,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 38054,
          "n2": 1.82,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1063,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35050,
          "n2": 1.48,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33181,
          "n2": 1.26,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 76,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 31051,
          "n2": 1.02,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -913,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30280,
          "n2": 0.93,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -232,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27581,
          "n2": 0.62,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -438,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 26197,
          "n2": 0.46,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 801,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22498,
          "n2": 0.03,
          "n3": "人",
          "n4": 889022
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.01,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 865996,
          "n2": 97.34,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 16.15,
          "n2": "%"
        },
        "dif": {
          "n1": -23000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 415766,
          "n2": 45.4,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 358863,
          "n2": 38.84,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": -7290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 340741,
          "n2": 36.74,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": -5840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 232300,
          "n2": 24.23,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": -337,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 228205,
          "n2": 23.76,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 218655,
          "n2": 22.66,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 212562,
          "n2": 21.96,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": -1670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 211758,
          "n2": 21.86,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": -3680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 160459,
          "n2": 15.95,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": -4710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 125617,
          "n2": 11.93,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -4240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 108229,
          "n2": 9.92,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 96948,
          "n2": 8.62,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 95666,
          "n2": 8.47,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 89667,
          "n2": 7.78,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 119,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 87212,
          "n2": 7.5,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -935,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 83662,
          "n2": 7.09,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 76323,
          "n2": 6.24,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 74466,
          "n2": 6.02,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -454,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 73321,
          "n2": 5.89,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -853,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 73256,
          "n2": 5.89,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -3430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 69191,
          "n2": 5.42,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -158,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 65951,
          "n2": 5.04,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 62167,
          "n2": 4.61,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -7420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 61626,
          "n2": 4.54,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 54156,
          "n2": 3.68,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 53486,
          "n2": 3.6,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 51962,
          "n2": 3.43,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -8200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 50575,
          "n2": 3.27,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -2470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 48714,
          "n2": 3.05,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 47441,
          "n2": 2.91,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 44265,
          "n2": 2.54,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -978,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 42697,
          "n2": 2.36,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -567,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 42258,
          "n2": 2.31,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 228,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 41516,
          "n2": 2.22,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41216,
          "n2": 2.19,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40246,
          "n2": 2.08,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 39847,
          "n2": 2.03,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -987,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36832,
          "n2": 1.68,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 36421,
          "n2": 1.64,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 33576,
          "n2": 1.31,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32923,
          "n2": 1.23,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -258,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 31143,
          "n2": 1.03,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 92,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30554,
          "n2": 0.96,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 274,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27015,
          "n2": 0.55,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -566,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 24392,
          "n2": 0.25,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22246,
          "n2": 0,
          "n3": "人",
          "n4": 865996
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -252,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "852433 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "737,096 人",
        "中央値との差": "786,293 人",
        "年度": "2011 年",
        "割合": "15.73 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "429189 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "313,852 人",
        "中央値との差": "363,049 人",
        "年度": "2011 年",
        "割合": "7.92 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "351122 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "235,785 人",
        "中央値との差": "284,982 人",
        "年度": "2011 年",
        "割合": "6.48 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "346983 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "231,646 人",
        "中央値との差": "280,843 人",
        "年度": "2011 年",
        "割合": "6.4 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "233811 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "118,474 人",
        "中央値との差": "167,671 人",
        "年度": "2011 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "230911 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "115,574 人",
        "中央値との差": "164,771 人",
        "年度": "2011 年",
        "割合": "4.26 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "219695 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "104,358 人",
        "中央値との差": "153,555 人",
        "年度": "2011 年",
        "割合": "4.05 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "219339 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "104,002 人",
        "中央値との差": "153,199 人",
        "年度": "2011 年",
        "割合": "4.05 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "211240 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "95,903 人",
        "中央値との差": "145,100 人",
        "年度": "2011 年",
        "割合": "3.9 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "164665 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "49,328 人",
        "中央値との差": "98,525 人",
        "年度": "2011 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "130423 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "15,086 人",
        "中央値との差": "64,283 人",
        "年度": "2011 年",
        "割合": "2.41 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "109495 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-5,842 人",
        "中央値との差": "43,355 人",
        "年度": "2011 年",
        "割合": "2.02 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "98966 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-16,371 人",
        "中央値との差": "32,826 人",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "98644 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-16,693 人",
        "中央値との差": "32,504 人",
        "年度": "2011 年",
        "割合": "1.82 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "89803 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-25,534 人",
        "中央値との差": "23,663 人",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "87034 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-28,303 人",
        "中央値との差": "20,894 人",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "83059 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-32,278 人",
        "中央値との差": "16,919 人",
        "年度": "2011 年",
        "割合": "1.53 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "78881 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-36,456 人",
        "中央値との差": "12,741 人",
        "年度": "2011 年",
        "割合": "1.46 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "75369 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-39,968 人",
        "中央値との差": "9,229 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "73163 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-42,174 人",
        "中央値との差": "7,023 人",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "70602 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-44,735 人",
        "中央値との差": "4,462 人",
        "年度": "2011 年",
        "割合": "1.3 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "68056 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-47,281 人",
        "中央値との差": "1,916 人",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "66959 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-48,378 人",
        "中央値との差": "819 人",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "66140 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-49,197 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.22 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "65647 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-49,690 人",
        "中央値との差": "-493 人",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "58151 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-57,186 人",
        "中央値との差": "-7,989 人",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "54781 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-60,556 人",
        "中央値との差": "-11,359 人",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "52430 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-62,907 人",
        "中央値との差": "-13,710 人",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "51751 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-63,586 人",
        "中央値との差": "-14,389 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "51604 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-63,733 人",
        "中央値との差": "-14,536 人",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "48088 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-67,249 人",
        "中央値との差": "-18,052 人",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "45669 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-69,668 人",
        "中央値との差": "-20,471 人",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "44800 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-70,537 人",
        "中央値との差": "-21,340 人",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "43472 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-71,865 人",
        "中央値との差": "-22,668 人",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "43445 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-71,892 人",
        "中央値との差": "-22,695 人",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "41722 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-73,615 人",
        "中央値との差": "-24,418 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "41383 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-73,954 人",
        "中央値との差": "-24,757 人",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "40643 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-74,694 人",
        "中央値との差": "-25,497 人",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "37377 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-77,960 人",
        "中央値との差": "-28,763 人",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "36991 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-78,346 人",
        "中央値との差": "-29,149 人",
        "年度": "2011 年",
        "割合": "0.68 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "35400 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-79,937 人",
        "中央値との差": "-30,740 人",
        "年度": "2011 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "33105 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-82,232 人",
        "中央値との差": "-33,035 人",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "31964 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-83,373 人",
        "中央値との差": "-34,176 人",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "30512 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-84,825 人",
        "中央値との差": "-35,628 人",
        "年度": "2011 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "28019 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-87,318 人",
        "中央値との差": "-38,121 人",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "25396 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-89,941 人",
        "中央値との差": "-40,744 人",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "22500 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-92,837 人",
        "中央値との差": "-43,640 人",
        "年度": "2011 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "889022 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "772,223 人",
        "中央値との差": "820,612 人",
        "年度": "2014 年",
        "割合": "16.19 %",
        "full_name": "東京都 ",
        "前年差": "36,589 人",
        "前年比": "4.29 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "429071 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "312,272 人",
        "中央値との差": "360,661 人",
        "年度": "2014 年",
        "割合": "7.82 %",
        "full_name": "大阪府 ",
        "前年差": "-118 人",
        "前年比": "-0.03 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "366150 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "249,351 人",
        "中央値との差": "297,740 人",
        "年度": "2014 年",
        "割合": "6.67 %",
        "full_name": "神奈川県 ",
        "前年差": "15,028 人",
        "前年比": "4.28 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "346585 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "229,786 人",
        "中央値との差": "278,175 人",
        "年度": "2014 年",
        "割合": "6.31 %",
        "full_name": "愛知県 ",
        "前年差": "-398 人",
        "前年比": "-0.11 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "232637 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "115,838 人",
        "中央値との差": "164,227 人",
        "年度": "2014 年",
        "割合": "4.24 %",
        "full_name": "埼玉県 ",
        "前年差": "1,726 人",
        "前年比": "0.75 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "231789 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "114,990 人",
        "中央値との差": "163,379 人",
        "年度": "2014 年",
        "割合": "4.22 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,022 人",
        "前年比": "-0.86 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "220599 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "103,800 人",
        "中央値との差": "152,189 人",
        "年度": "2014 年",
        "割合": "4.02 %",
        "full_name": "千葉県 ",
        "前年差": "904 人",
        "前年比": "0.41 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "215433 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "98,634 人",
        "中央値との差": "147,023 人",
        "年度": "2014 年",
        "割合": "3.92 %",
        "full_name": "北海道 ",
        "前年差": "-3,906 人",
        "前年比": "-1.78 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "214228 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "97,429 人",
        "中央値との差": "145,818 人",
        "年度": "2014 年",
        "割合": "3.9 %",
        "full_name": "福岡県 ",
        "前年差": "2,988 人",
        "前年比": "1.41 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "165172 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "48,373 人",
        "中央値との差": "96,762 人",
        "年度": "2014 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "507 人",
        "前年比": "0.31 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "129859 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "13,060 人",
        "中央値との差": "61,449 人",
        "年度": "2014 年",
        "割合": "2.37 %",
        "full_name": "京都府 ",
        "前年差": "-564 人",
        "前年比": "-0.43 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "110986 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-5,813 人",
        "中央値との差": "42,576 人",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "広島県 ",
        "前年差": "1,491 人",
        "前年比": "1.36 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "100399 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-16,400 人",
        "中央値との差": "31,989 人",
        "年度": "2014 年",
        "割合": "1.83 %",
        "full_name": "茨城県 ",
        "前年差": "1,433 人",
        "前年比": "1.45 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "99015 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-17,784 人",
        "中央値との差": "30,605 人",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "長野県 ",
        "前年差": "371 人",
        "前年比": "0.38 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "89548 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-27,251 人",
        "中央値との差": "21,138 人",
        "年度": "2014 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "6,489 人",
        "前年比": "7.81 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "88147 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-28,652 人",
        "中央値との差": "19,737 人",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "-1,656 人",
        "前年比": "-1.84 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "85440 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-31,359 人",
        "中央値との差": "17,030 人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,594 人",
        "前年比": "-1.83 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "77924 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-38,875 人",
        "中央値との差": "9,514 人",
        "年度": "2014 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "-957 人",
        "前年比": "-1.21 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "76686 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-40,113 人",
        "中央値との差": "8,276 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "群馬県 ",
        "前年差": "1,317 人",
        "前年比": "1.75 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "74920 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-41,879 人",
        "中央値との差": "6,510 人",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "1,757 人",
        "前年比": "2.4 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "74174 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-42,625 人",
        "中央値との差": "5,764 人",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "沖縄県 ",
        "前年差": "3,572 人",
        "前年比": "5.06 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "69588 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-47,211 人",
        "中央値との差": "1,178 人",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "熊本県 ",
        "前年差": "1,532 人",
        "前年比": "2.25 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "69349 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-47,450 人",
        "中央値との差": "939 人",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "福島県 ",
        "前年差": "2,390 人",
        "前年比": "3.57 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "68410 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-48,389 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "2,763 人",
        "前年比": "4.21 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "64342 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-52,457 人",
        "中央値との差": "-4,068 人",
        "年度": "2014 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,798 人",
        "前年比": "-2.72 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "60163 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-56,636 人",
        "中央値との差": "-8,247 人",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "長崎県 ",
        "前年差": "2,012 人",
        "前年比": "3.46 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "53215 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-63,584 人",
        "中央値との差": "-15,195 人",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "-1,566 人",
        "前年比": "-2.86 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "53043 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-63,756 人",
        "中央値との差": "-15,367 人",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "山口県 ",
        "前年差": "1,439 人",
        "前年比": "2.79 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "52390 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-64,409 人",
        "中央値との差": "-16,020 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "-40 人",
        "前年比": "-0.08 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "51319 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-65,480 人",
        "中央値との差": "-17,091 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "愛媛県 ",
        "前年差": "-432 人",
        "前年比": "-0.83 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "48836 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-67,963 人",
        "中央値との差": "-19,574 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "748 人",
        "前年比": "1.56 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "45243 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-71,556 人",
        "中央値との差": "-23,167 人",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "奈良県 ",
        "前年差": "-426 人",
        "前年比": "-0.93 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "43386 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-73,413 人",
        "中央値との差": "-25,024 人",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,414 人",
        "前年比": "-3.16 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "43264 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-73,535 人",
        "中央値との差": "-25,146 人",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "岩手県 ",
        "前年差": "1,542 人",
        "前年比": "3.7 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "42802 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-73,997 人",
        "中央値との差": "-25,608 人",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "青森県 ",
        "前年差": "-643 人",
        "前年比": "-1.48 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "42030 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-74,769 人",
        "中央値との差": "-26,380 人",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-1,442 人",
        "前年比": "-3.32 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "41466 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-75,333 人",
        "中央値との差": "-26,944 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "823 人",
        "前年比": "2.02 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "40834 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-75,965 人",
        "中央値との差": "-27,576 人",
        "年度": "2014 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "-549 人",
        "前年比": "-1.33 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "38215 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-78,584 人",
        "中央値との差": "-30,195 人",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "838 人",
        "前年比": "2.24 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "38054 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-78,745 人",
        "中央値との差": "-30,356 人",
        "年度": "2014 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "1,063 人",
        "前年比": "2.87 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "35050 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-81,749 人",
        "中央値との差": "-33,360 人",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "秋田県 ",
        "前年差": "-350 人",
        "前年比": "-0.99 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "33181 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-83,618 人",
        "中央値との差": "-35,229 人",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "76 人",
        "前年比": "0.23 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "31051 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-85,748 人",
        "中央値との差": "-37,359 人",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "-913 人",
        "前年比": "-2.86 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "30280 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-86,519 人",
        "中央値との差": "-38,130 人",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "-232 人",
        "前年比": "-0.76 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "27581 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-89,218 人",
        "中央値との差": "-40,829 人",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-438 人",
        "前年比": "-1.56 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "26197 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-90,602 人",
        "中央値との差": "-42,213 人",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "801 人",
        "前年比": "3.15 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "22498 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-94,301 人",
        "中央値との差": "-45,912 人",
        "年度": "2014 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 人",
        "前年比": "-0.01 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "865996 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "751,909 人",
        "中央値との差": "803,829 人",
        "年度": "2016 年",
        "割合": "16.15 %",
        "full_name": "東京都 ",
        "前年差": "-23,000 人",
        "前年比": "-2.59 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "415766 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "301,679 人",
        "中央値との差": "353,599 人",
        "年度": "2016 年",
        "割合": "7.75 %",
        "full_name": "大阪府 ",
        "前年差": "-13,300 人",
        "前年比": "-3.1 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "358863 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "244,776 人",
        "中央値との差": "296,696 人",
        "年度": "2016 年",
        "割合": "6.69 %",
        "full_name": "神奈川県 ",
        "前年差": "-7,290 人",
        "前年比": "-1.99 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "340741 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "226,654 人",
        "中央値との差": "278,574 人",
        "年度": "2016 年",
        "割合": "6.35 %",
        "full_name": "愛知県 ",
        "前年差": "-5,840 人",
        "前年比": "-1.69 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "232300 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "118,213 人",
        "中央値との差": "170,133 人",
        "年度": "2016 年",
        "割合": "4.33 %",
        "full_name": "埼玉県 ",
        "前年差": "-337 人",
        "前年比": "-0.14 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "228205 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "114,118 人",
        "中央値との差": "166,038 人",
        "年度": "2016 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,580 人",
        "前年比": "-1.55 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "218655 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "104,568 人",
        "中央値との差": "156,488 人",
        "年度": "2016 年",
        "割合": "4.08 %",
        "full_name": "千葉県 ",
        "前年差": "-1,940 人",
        "前年比": "-0.88 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "212562 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "98,475 人",
        "中央値との差": "150,395 人",
        "年度": "2016 年",
        "割合": "3.96 %",
        "full_name": "福岡県 ",
        "前年差": "-1,670 人",
        "前年比": "-0.78 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "211758 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "97,671 人",
        "中央値との差": "149,591 人",
        "年度": "2016 年",
        "割合": "3.95 %",
        "full_name": "北海道 ",
        "前年差": "-3,680 人",
        "前年比": "-1.71 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "160459 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "46,372 人",
        "中央値との差": "98,292 人",
        "年度": "2016 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "-4,710 人",
        "前年比": "-2.85 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "125617 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "11,530 人",
        "中央値との差": "63,450 人",
        "年度": "2016 年",
        "割合": "2.34 %",
        "full_name": "京都府 ",
        "前年差": "-4,240 人",
        "前年比": "-3.27 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "108229 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-5,858 人",
        "中央値との差": "46,062 人",
        "年度": "2016 年",
        "割合": "2.02 %",
        "full_name": "広島県 ",
        "前年差": "-2,760 人",
        "前年比": "-2.48 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "96948 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-17,139 人",
        "中央値との差": "34,781 人",
        "年度": "2016 年",
        "割合": "1.81 %",
        "full_name": "長野県 ",
        "前年差": "-2,070 人",
        "前年比": "-2.09 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "95666 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-18,421 人",
        "中央値との差": "33,499 人",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "-4,730 人",
        "前年比": "-4.71 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "89667 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-24,420 人",
        "中央値との差": "27,500 人",
        "年度": "2016 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "119 人",
        "前年比": "0.13 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "87212 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-26,875 人",
        "中央値との差": "25,045 人",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "新潟県 ",
        "前年差": "-935 人",
        "前年比": "-1.06 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "83662 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-30,425 人",
        "中央値との差": "21,495 人",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,780 人",
        "前年比": "-2.08 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "76323 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-37,764 人",
        "中央値との差": "14,156 人",
        "年度": "2016 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "-1,600 人",
        "前年比": "-2.05 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "74466 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-39,621 人",
        "中央値との差": "12,299 人",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "-454 人",
        "前年比": "-0.61 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "73321 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-40,766 人",
        "中央値との差": "11,154 人",
        "年度": "2016 年",
        "割合": "1.37 %",
        "full_name": "沖縄県 ",
        "前年差": "-853 人",
        "前年比": "-1.15 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "73256 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-40,831 人",
        "中央値との差": "11,089 人",
        "年度": "2016 年",
        "割合": "1.37 %",
        "full_name": "群馬県 ",
        "前年差": "-3,430 人",
        "前年比": "-4.47 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "69191 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-44,896 人",
        "中央値との差": "7,024 人",
        "年度": "2016 年",
        "割合": "1.29 %",
        "full_name": "福島県 ",
        "前年差": "-158 人",
        "前年比": "-0.23 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "65951 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-48,136 人",
        "中央値との差": "3,784 人",
        "年度": "2016 年",
        "割合": "1.23 %",
        "full_name": "岡山県 ",
        "前年差": "-2,460 人",
        "前年比": "-3.59 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "62167 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-51,920 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "熊本県 ",
        "前年差": "-7,420 人",
        "前年比": "-10.66 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "61626 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-52,461 人",
        "中央値との差": "-541 人",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,720 人",
        "前年比": "-4.22 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "54156 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-59,931 人",
        "中央値との差": "-8,011 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "1,770 人",
        "前年比": "3.37 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "53486 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-60,601 人",
        "中央値との差": "-8,681 人",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "271 人",
        "前年比": "0.51 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "51962 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-62,125 人",
        "中央値との差": "-10,205 人",
        "年度": "2016 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "-8,200 人",
        "前年比": "-13.63 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "50575 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-63,512 人",
        "中央値との差": "-11,592 人",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "山口県 ",
        "前年差": "-2,470 人",
        "前年比": "-4.65 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "48714 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-65,373 人",
        "中央値との差": "-13,453 人",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,600 人",
        "前年比": "-5.08 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "47441 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-66,646 人",
        "中央値との差": "-14,726 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "大分県 ",
        "前年差": "-1,400 人",
        "前年比": "-2.86 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "44265 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-69,822 人",
        "中央値との差": "-17,902 人",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "-978 人",
        "前年比": "-2.16 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "42697 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-71,390 人",
        "中央値との差": "-19,470 人",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "-567 人",
        "前年比": "-1.31 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "42258 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-71,829 人",
        "中央値との差": "-19,909 人",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "228 人",
        "前年比": "0.54 %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "41516 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-72,571 人",
        "中央値との差": "-20,651 人",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "青森県 ",
        "前年差": "-1,290 人",
        "前年比": "-3 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "41216 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-72,871 人",
        "中央値との差": "-20,951 人",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,170 人",
        "前年比": "-5 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "40246 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-73,841 人",
        "中央値との差": "-21,921 人",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "富山県 ",
        "前年差": "-1,220 人",
        "前年比": "-2.94 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "39847 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-74,240 人",
        "中央値との差": "-22,320 人",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "-987 人",
        "前年比": "-2.42 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "36832 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-77,255 人",
        "中央値との差": "-25,335 人",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,380 人",
        "前年比": "-3.62 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "36421 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-77,666 人",
        "中央値との差": "-25,746 人",
        "年度": "2016 年",
        "割合": "0.68 %",
        "full_name": "香川県 ",
        "前年差": "-1,630 人",
        "前年比": "-4.29 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "33576 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-80,511 人",
        "中央値との差": "-28,591 人",
        "年度": "2016 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "-1,470 人",
        "前年比": "-4.21 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "32923 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-81,164 人",
        "中央値との差": "-29,244 人",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "-258 人",
        "前年比": "-0.78 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "31143 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-82,944 人",
        "中央値との差": "-31,024 人",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "92 人",
        "前年比": "0.3 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "30554 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-83,533 人",
        "中央値との差": "-31,613 人",
        "年度": "2016 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "274 人",
        "前年比": "0.9 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "27015 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-87,072 人",
        "中央値との差": "-35,152 人",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-566 人",
        "前年比": "-2.05 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "24392 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-89,695 人",
        "中央値との差": "-37,775 人",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "-1,800 人",
        "前年比": "-6.89 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "22246 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-91,841 人",
        "中央値との差": "-39,921 人",
        "年度": "2016 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-252 人",
        "前年比": "-1.12 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "兵庫", "千葉", "福岡", "北海道", "静岡", "京都", "広島", "長野", "茨城", "宮城", "新潟", "岐阜", "栃木", "三重", "沖縄", "群馬", "福島", "岡山", "熊本", "鹿児島", "滋賀", "石川", "長崎", "山口", "愛媛", "大分", "奈良", "岩手", "山梨", "青森", "宮崎", "富山", "山形", "和歌山", "香川", "秋田", "福井", "佐賀", "高知", "徳島", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 115337,
        "全国": 5420832,
        "北海道": 219339,
        "青森": 43445,
        "岩手": 41722,
        "宮城": 83059,
        "秋田": 35400,
        "山形": 41383,
        "福島": 66959,
        "茨城": 98966,
        "栃木": 78881,
        "群馬": 75369,
        "埼玉": 230911,
        "千葉": 219695,
        "東京": 852433,
        "神奈川": 351122,
        "新潟": 89803,
        "富山": 40643,
        "石川": 54781,
        "福井": 33105,
        "山梨": 43472,
        "長野": 98644,
        "岐阜": 87034,
        "静岡": 164665,
        "愛知": 346983,
        "三重": 73163,
        "滋賀": 52430,
        "京都": 130423,
        "大阪": 429189,
        "兵庫": 233811,
        "奈良": 45669,
        "和歌山": 37377,
        "鳥取": 22500,
        "島根": 25396,
        "岡山": 65647,
        "広島": 109495,
        "山口": 51604,
        "徳島": 28019,
        "香川": 36991,
        "愛媛": 51751,
        "高知": 30512,
        "福岡": 211240,
        "佐賀": 31964,
        "長崎": 58151,
        "熊本": 68056,
        "大分": 48088,
        "宮崎": 44800,
        "鹿児島": 66140,
        "沖縄": 70602
      },
      {
        "year": 2014,
        "平均": 116799,
        "全国": 5489571,
        "北海道": 215433,
        "青森": 42802,
        "岩手": 43264,
        "宮城": 89548,
        "秋田": 35050,
        "山形": 40834,
        "福島": 69349,
        "茨城": 100399,
        "栃木": 77924,
        "群馬": 76686,
        "埼玉": 232637,
        "千葉": 220599,
        "東京": 889022,
        "神奈川": 366150,
        "新潟": 88147,
        "富山": 41466,
        "石川": 53215,
        "福井": 33181,
        "山梨": 42030,
        "長野": 99015,
        "岐阜": 85440,
        "静岡": 165172,
        "愛知": 346585,
        "三重": 74920,
        "滋賀": 52390,
        "京都": 129859,
        "大阪": 429071,
        "兵庫": 231789,
        "奈良": 45243,
        "和歌山": 38215,
        "鳥取": 22498,
        "島根": 26197,
        "岡山": 68410,
        "広島": 110986,
        "山口": 53043,
        "徳島": 27581,
        "香川": 38054,
        "愛媛": 51319,
        "高知": 30280,
        "福岡": 214228,
        "佐賀": 31051,
        "長崎": 60163,
        "熊本": 69588,
        "大分": 48836,
        "宮崎": 43386,
        "鹿児島": 64342,
        "沖縄": 74174
      },
      {
        "year": 2016,
        "平均": 114087,
        "全国": 5362088,
        "北海道": 211758,
        "青森": 41516,
        "岩手": 42697,
        "宮城": 89667,
        "秋田": 33576,
        "山形": 39847,
        "福島": 69191,
        "茨城": 95666,
        "栃木": 76323,
        "群馬": 73256,
        "埼玉": 232300,
        "千葉": 218655,
        "東京": 865996,
        "神奈川": 358863,
        "新潟": 87212,
        "富山": 40246,
        "石川": 53486,
        "福井": 32923,
        "山梨": 42258,
        "長野": 96948,
        "岐阜": 83662,
        "静岡": 160459,
        "愛知": 340741,
        "三重": 74466,
        "滋賀": 54156,
        "京都": 125617,
        "大阪": 415766,
        "兵庫": 228205,
        "奈良": 44265,
        "和歌山": 36832,
        "鳥取": 22246,
        "島根": 24392,
        "岡山": 65951,
        "広島": 108229,
        "山口": 50575,
        "徳島": 27015,
        "香川": 36421,
        "愛媛": 48714,
        "高知": 30554,
        "福岡": 212562,
        "佐賀": 31143,
        "長崎": 51962,
        "熊本": 62167,
        "大分": 47441,
        "宮崎": 41216,
        "鹿児島": 61626,
        "沖縄": 73321
      }
    ]
  }
}
);
}
