export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C2208",
      "cat01_jp": "C2208_従業者数（民営）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "人",
      "value": "9046553",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9046553",
      "value_min": "239720",
      "value_all_max": "9185292",
      "value_all_min": "226944",
      "allPro": "15.48",
      "areaPro": "98.45",
      "mean": "1243450",
      "median": "683406",
      "mean_dif": "7803103",
      "median_dif": "8363147",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "従業者数（民営）",
      "title_full": "従業者数（民営）",
      "title_link": "従業者数（民営）",
      "title_txt": "従業者数（民営）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,243,450 人<br>全国 58,442,129 人",
      "sum1": "全国では58,442,129人で、平均は1,243,450人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [9046553, 4645072, 3784792, 307463, 292731, 239720],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C2208",
      "cat01_jp": "C2208_従業者数（民営）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "8655267",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8655267",
      "value_min": "226944",
      "value_all_max": "9185292",
      "value_all_min": "226944",
      "allPro": "15.5",
      "areaPro": "94.08",
      "mean": "1188027",
      "median": "674469",
      "mean_dif": "7467240",
      "median_dif": "7980798",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-391000",
      "last_pro": "-4.33",
      "title": "従業者数（民営）",
      "title_full": "従業者数（民営）",
      "title_link": "従業者数（民営）",
      "title_txt": "従業者数（民営）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,188,027 人<br>全国 55,837,252 人",
      "sum1": "全国では55,837,252人で、平均は1,188,027人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [8655267, 4334776, 3637298, 292056, 281772, 226944],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C2208",
      "cat01_jp": "C2208_従業者数（民営）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "9185292",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9185292",
      "value_min": "230465",
      "value_all_max": "9185292",
      "value_all_min": "226944",
      "allPro": "15.99",
      "areaPro": "100",
      "mean": "1221866",
      "median": "677846",
      "mean_dif": "7963426",
      "median_dif": "8507446",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "530025",
      "last_pro": "6.12",
      "title": "従業者数（民営）",
      "title_full": "従業者数（民営）",
      "title_link": "従業者数（民営）",
      "title_txt": "従業者数（民営）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,221,866 人<br>全国 57,427,704 人",
      "sum1": "全国では57,427,704人で、平均は1,221,866人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [9185292, 4487792, 3757267, 292310, 284802, 230465],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C2208",
      "cat01_jp": "C2208_従業者数（民営）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "9005511",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9005511",
      "value_min": "230700",
      "value_all_max": "9185292",
      "value_all_min": "226944",
      "allPro": "15.83",
      "areaPro": "97.99",
      "mean": "1210060",
      "median": "669456",
      "mean_dif": "7795451",
      "median_dif": "8336055",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-180000",
      "last_pro": "-1.96",
      "title": "従業者数（民営）",
      "title_full": "従業者数（民営）",
      "title_link": "従業者数（民営）",
      "title_txt": "従業者数（民営）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,210,060 人<br>全国 56,872,826 人",
      "sum1": "全国では56,872,826人で、平均は1,210,060人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [9005511, 4393139, 3749904, 290557, 279196, 230700],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9046553,
          "n2": 98.45,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 15.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4645072,
          "n2": 49.32,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3784792,
          "n2": 39.72,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3467948,
          "n2": 36.18,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 5.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2593162,
          "n2": 26.41,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2285139,
          "n2": 22.98,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2270959,
          "n2": 22.82,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2267485,
          "n2": 22.78,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2118886,
          "n2": 21.12,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1811744,
          "n2": 17.69,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1334269,
          "n2": 12.36,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1278830,
          "n2": 11.74,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1180615,
          "n2": 10.65,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1076959,
          "n2": 9.49,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1032237,
          "n2": 8.99,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 974695,
          "n2": 8.35,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 921475,
          "n2": 7.75,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 917788,
          "n2": 7.71,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 913131,
          "n2": 7.66,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 872919,
          "n2": 7.21,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 840099,
          "n2": 6.84,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 828420,
          "n2": 6.71,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 717823,
          "n2": 5.48,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 683406,
          "n2": 5.1,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 613766,
          "n2": 4.32,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 611839,
          "n2": 4.3,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 597132,
          "n2": 4.13,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 564044,
          "n2": 3.76,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 558434,
          "n2": 3.7,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 546239,
          "n2": 3.56,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 539293,
          "n2": 3.49,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 534034,
          "n2": 3.43,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 517580,
          "n2": 3.24,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 509675,
          "n2": 3.16,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 503706,
          "n2": 3.09,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 458683,
          "n2": 2.59,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 452323,
          "n2": 2.52,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 450592,
          "n2": 2.5,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 445988,
          "n2": 2.45,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 390069,
          "n2": 1.82,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 386954,
          "n2": 1.79,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 380250,
          "n2": 1.71,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 359235,
          "n2": 1.48,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 317973,
          "n2": 1.02,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 307463,
          "n2": 0.9,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 292731,
          "n2": 0.73,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 239720,
          "n2": 0.14,
          "n3": "人",
          "n4": 9046553
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8655267,
          "n2": 94.08,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 15.5,
          "n2": "%"
        },
        "dif": {
          "n1": -391000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4334776,
          "n2": 45.85,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 7.76,
          "n2": "%"
        },
        "dif": {
          "n1": -310000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3637298,
          "n2": 38.07,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": -147000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3370740,
          "n2": 35.09,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": -97200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2492294,
          "n2": 25.29,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": -101000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2174722,
          "n2": 21.74,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -92800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2173594,
          "n2": 21.73,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -97400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2159641,
          "n2": 21.57,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -125000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2042622,
          "n2": 20.27,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -76300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1736157,
          "n2": 16.85,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -75600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1287533,
          "n2": 11.84,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -46700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1216659,
          "n2": 11.05,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -62200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1118404,
          "n2": 9.95,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -62200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1033472,
          "n2": 9,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -43500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 955780,
          "n2": 8.14,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -76500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 923685,
          "n2": 7.78,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -51000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 882086,
          "n2": 7.31,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -35700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 878540,
          "n2": 7.27,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -42900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 865025,
          "n2": 7.12,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -48100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 805627,
          "n2": 6.46,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -34500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 795969,
          "n2": 6.35,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -32500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 782816,
          "n2": 6.21,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -90100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 701614,
          "n2": 5.3,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -16200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 674469,
          "n2": 5,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -8940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 590842,
          "n2": 4.06,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -21000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 584608,
          "n2": 3.99,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -29200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 576727,
          "n2": 3.9,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 551755,
          "n2": 3.63,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -6680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 538709,
          "n2": 3.48,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -25300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 514802,
          "n2": 3.21,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -2780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 509979,
          "n2": 3.16,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -36300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 507159,
          "n2": 3.13,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -26900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 503372,
          "n2": 3.09,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -35900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 485108,
          "n2": 2.88,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -24600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 479223,
          "n2": 2.82,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 450481,
          "n2": 2.5,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -8200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 427579,
          "n2": 2.24,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 426402,
          "n2": 2.23,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 418749,
          "n2": 2.14,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -27200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 376733,
          "n2": 1.67,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 372509,
          "n2": 1.62,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 367195,
          "n2": 1.57,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 349694,
          "n2": 1.37,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -9540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 306064,
          "n2": 0.88,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 292056,
          "n2": 0.73,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 281772,
          "n2": 0.61,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 226944,
          "n2": 0,
          "n3": "人",
          "n4": 8655267
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.33,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9185292,
          "n2": 100,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 15.99,
          "n2": "%"
        },
        "dif": {
          "n1": 530025,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4487792,
          "n2": 47.56,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 7.81,
          "n2": "%"
        },
        "dif": {
          "n1": 153016,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3757267,
          "n2": 39.41,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": 119969,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3502634,
          "n2": 36.57,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 131894,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2577264,
          "n2": 26.24,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 84970,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2237808,
          "n2": 22.45,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 63086,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2215370,
          "n2": 22.2,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 41776,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2206038,
          "n2": 22.09,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": 46397,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2103767,
          "n2": 20.95,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 61145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1739632,
          "n2": 16.89,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3475,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1296824,
          "n2": 11.94,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 9291,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1229335,
          "n2": 11.19,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 12676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1153495,
          "n2": 10.34,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 35091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1034596,
          "n2": 9.02,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1010795,
          "n2": 8.75,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 55015,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 934622,
          "n2": 7.9,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 10937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 898036,
          "n2": 7.49,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 19496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 883070,
          "n2": 7.32,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 871483,
          "n2": 7.19,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6458,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 823920,
          "n2": 6.66,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 18293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 806988,
          "n2": 6.47,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 11019,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 803372,
          "n2": 6.43,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 20556,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 709545,
          "n2": 5.39,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 7931,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 677846,
          "n2": 5.03,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 3377,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 604553,
          "n2": 4.22,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 13711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 586263,
          "n2": 4.01,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1655,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 573320,
          "n2": 3.87,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -3407,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 559425,
          "n2": 3.71,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 544250,
          "n2": 3.54,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 5541,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 543072,
          "n2": 3.53,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 28270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 536313,
          "n2": 3.45,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 26334,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 510210,
          "n2": 3.16,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 3051,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 508770,
          "n2": 3.15,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 5398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 487503,
          "n2": 2.91,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2395,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 480627,
          "n2": 2.83,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 453108,
          "n2": 2.52,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2627,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 442684,
          "n2": 2.41,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 15105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 437572,
          "n2": 2.35,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 11170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 418534,
          "n2": 2.14,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -215,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 378487,
          "n2": 1.69,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 376204,
          "n2": 1.67,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3695,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 366543,
          "n2": 1.56,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -652,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 353609,
          "n2": 1.41,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 3915,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 312289,
          "n2": 0.95,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 6225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 292310,
          "n2": 0.73,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 254,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 284802,
          "n2": 0.65,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 230465,
          "n2": 0.04,
          "n3": "人",
          "n4": 9185292
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9005511,
          "n2": 97.99,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 15.83,
          "n2": "%"
        },
        "dif": {
          "n1": -180000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4393139,
          "n2": 46.51,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 7.72,
          "n2": "%"
        },
        "dif": {
          "n1": -94700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3749904,
          "n2": 39.33,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": -7360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3464316,
          "n2": 36.14,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": -38300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2575544,
          "n2": 26.22,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2236269,
          "n2": 22.43,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2203102,
          "n2": 22.06,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2165925,
          "n2": 21.64,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -40100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2114259,
          "n2": 21.07,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1712983,
          "n2": 16.59,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -26600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1302074,
          "n2": 12,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 5250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1233534,
          "n2": 11.24,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1137370,
          "n2": 10.16,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1025630,
          "n2": 8.92,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -8970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1006886,
          "n2": 8.71,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 928421,
          "n2": 7.83,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -6200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 900921,
          "n2": 7.52,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2880,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 880780,
          "n2": 7.3,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 878756,
          "n2": 7.28,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 820656,
          "n2": 6.63,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -3260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 806130,
          "n2": 6.47,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 801130,
          "n2": 6.41,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -5860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 690992,
          "n2": 5.18,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -18600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 669456,
          "n2": 4.94,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -8390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 602600,
          "n2": 4.19,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 577791,
          "n2": 3.92,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -8470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 566761,
          "n2": 3.79,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 553619,
          "n2": 3.65,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 541030,
          "n2": 3.51,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -3220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 536782,
          "n2": 3.46,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -22600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 525264,
          "n2": 3.33,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 504554,
          "n2": 3.1,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -5660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 498988,
          "n2": 3.04,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -9780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 483206,
          "n2": 2.86,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 475435,
          "n2": 2.77,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -5190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 448050,
          "n2": 2.47,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 434135,
          "n2": 2.31,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -8550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 429167,
          "n2": 2.26,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -8400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 413719,
          "n2": 2.08,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 377605,
          "n2": 1.68,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -882,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 377238,
          "n2": 1.68,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 366320,
          "n2": 1.56,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -223,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 354733,
          "n2": 1.43,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 301688,
          "n2": 0.83,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 290557,
          "n2": 0.71,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 279196,
          "n2": 0.58,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -5610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 230700,
          "n2": 0.04,
          "n3": "人",
          "n4": 9005511
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 235,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "9046553 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,803,103 人",
        "中央値との差": "8,363,147 人",
        "年度": "2009 年",
        "割合": "15.48 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4645072 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,401,622 人",
        "中央値との差": "3,961,666 人",
        "年度": "2009 年",
        "割合": "7.95 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3784792 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,541,342 人",
        "中央値との差": "3,101,386 人",
        "年度": "2009 年",
        "割合": "6.48 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3467948 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,224,498 人",
        "中央値との差": "2,784,542 人",
        "年度": "2009 年",
        "割合": "5.93 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2593162 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,349,712 人",
        "中央値との差": "1,909,756 人",
        "年度": "2009 年",
        "割合": "4.44 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2285139 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,041,689 人",
        "中央値との差": "1,601,733 人",
        "年度": "2009 年",
        "割合": "3.91 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "2270959 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,027,509 人",
        "中央値との差": "1,587,553 人",
        "年度": "2009 年",
        "割合": "3.89 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "2267485 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,024,035 人",
        "中央値との差": "1,584,079 人",
        "年度": "2009 年",
        "割合": "3.88 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "2118886 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "875,436 人",
        "中央値との差": "1,435,480 人",
        "年度": "2009 年",
        "割合": "3.63 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1811744 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "568,294 人",
        "中央値との差": "1,128,338 人",
        "年度": "2009 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1334269 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "90,819 人",
        "中央値との差": "650,863 人",
        "年度": "2009 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1278830 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "35,380 人",
        "中央値との差": "595,424 人",
        "年度": "2009 年",
        "割合": "2.19 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1180615 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-62,835 人",
        "中央値との差": "497,209 人",
        "年度": "2009 年",
        "割合": "2.02 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1076959 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-166,491 人",
        "中央値との差": "393,553 人",
        "年度": "2009 年",
        "割合": "1.84 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1032237 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-211,213 人",
        "中央値との差": "348,831 人",
        "年度": "2009 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "974695 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-268,755 人",
        "中央値との差": "291,289 人",
        "年度": "2009 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "921475 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-321,975 人",
        "中央値との差": "238,069 人",
        "年度": "2009 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "917788 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-325,662 人",
        "中央値との差": "234,382 人",
        "年度": "2009 年",
        "割合": "1.57 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "913131 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-330,319 人",
        "中央値との差": "229,725 人",
        "年度": "2009 年",
        "割合": "1.56 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "872919 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-370,531 人",
        "中央値との差": "189,513 人",
        "年度": "2009 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "840099 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-403,351 人",
        "中央値との差": "156,693 人",
        "年度": "2009 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "828420 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-415,030 人",
        "中央値との差": "145,014 人",
        "年度": "2009 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "717823 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-525,627 人",
        "中央値との差": "34,417 人",
        "年度": "2009 年",
        "割合": "1.23 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "683406 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-560,044 人",
        "中央値との差": "0 人",
        "年度": "2009 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "613766 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-629,684 人",
        "中央値との差": "-69,640 人",
        "年度": "2009 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "611839 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-631,611 人",
        "中央値との差": "-71,567 人",
        "年度": "2009 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "597132 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-646,318 人",
        "中央値との差": "-86,274 人",
        "年度": "2009 年",
        "割合": "1.02 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "564044 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-679,406 人",
        "中央値との差": "-119,362 人",
        "年度": "2009 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "558434 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-685,016 人",
        "中央値との差": "-124,972 人",
        "年度": "2009 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "546239 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-697,211 人",
        "中央値との差": "-137,167 人",
        "年度": "2009 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "539293 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-704,157 人",
        "中央値との差": "-144,113 人",
        "年度": "2009 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "534034 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-709,416 人",
        "中央値との差": "-149,372 人",
        "年度": "2009 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "517580 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-725,870 人",
        "中央値との差": "-165,826 人",
        "年度": "2009 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "509675 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-733,775 人",
        "中央値との差": "-173,731 人",
        "年度": "2009 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "503706 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-739,744 人",
        "中央値との差": "-179,700 人",
        "年度": "2009 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "458683 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-784,767 人",
        "中央値との差": "-224,723 人",
        "年度": "2009 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "452323 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-791,127 人",
        "中央値との差": "-231,083 人",
        "年度": "2009 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "450592 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-792,858 人",
        "中央値との差": "-232,814 人",
        "年度": "2009 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "445988 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-797,462 人",
        "中央値との差": "-237,418 人",
        "年度": "2009 年",
        "割合": "0.76 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "390069 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-853,381 人",
        "中央値との差": "-293,337 人",
        "年度": "2009 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "386954 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-856,496 人",
        "中央値との差": "-296,452 人",
        "年度": "2009 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "380250 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-863,200 人",
        "中央値との差": "-303,156 人",
        "年度": "2009 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "359235 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-884,215 人",
        "中央値との差": "-324,171 人",
        "年度": "2009 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "317973 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-925,477 人",
        "中央値との差": "-365,433 人",
        "年度": "2009 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "307463 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-935,987 人",
        "中央値との差": "-375,943 人",
        "年度": "2009 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "292731 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-950,719 人",
        "中央値との差": "-390,675 人",
        "年度": "2009 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "239720 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,003,730 人",
        "中央値との差": "-443,686 人",
        "年度": "2009 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "8655267 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,467,240 人",
        "中央値との差": "7,980,798 人",
        "年度": "2011 年",
        "割合": "15.5 %",
        "full_name": "東京都 ",
        "前年差": "-391,000 人",
        "前年比": "-4.33 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4334776 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,146,749 人",
        "中央値との差": "3,660,307 人",
        "年度": "2011 年",
        "割合": "7.76 %",
        "full_name": "大阪府 ",
        "前年差": "-310,000 人",
        "前年比": "-6.68 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3637298 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,449,271 人",
        "中央値との差": "2,962,829 人",
        "年度": "2011 年",
        "割合": "6.51 %",
        "full_name": "愛知県 ",
        "前年差": "-147,000 人",
        "前年比": "-3.9 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3370740 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,182,713 人",
        "中央値との差": "2,696,271 人",
        "年度": "2011 年",
        "割合": "6.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-97,200 人",
        "前年比": "-2.8 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2492294 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,304,267 人",
        "中央値との差": "1,817,825 人",
        "年度": "2011 年",
        "割合": "4.46 %",
        "full_name": "埼玉県 ",
        "前年差": "-101,000 人",
        "前年比": "-3.89 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2174722 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "986,695 人",
        "中央値との差": "1,500,253 人",
        "年度": "2011 年",
        "割合": "3.89 %",
        "full_name": "福岡県 ",
        "前年差": "-92,800 人",
        "前年比": "-4.09 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "2173594 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "985,567 人",
        "中央値との差": "1,499,125 人",
        "年度": "2011 年",
        "割合": "3.89 %",
        "full_name": "兵庫県 ",
        "前年差": "-97,400 人",
        "前年比": "-4.29 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "2159641 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "971,614 人",
        "中央値との差": "1,485,172 人",
        "年度": "2011 年",
        "割合": "3.87 %",
        "full_name": "北海道 ",
        "前年差": "-125,000 人",
        "前年比": "-5.49 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2042622 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "854,595 人",
        "中央値との差": "1,368,153 人",
        "年度": "2011 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "-76,300 人",
        "前年比": "-3.6 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1736157 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "548,130 人",
        "中央値との差": "1,061,688 人",
        "年度": "2011 年",
        "割合": "3.11 %",
        "full_name": "静岡県 ",
        "前年差": "-75,600 人",
        "前年比": "-4.17 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1287533 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "99,506 人",
        "中央値との差": "613,064 人",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "-46,700 人",
        "前年比": "-3.5 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1216659 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "28,632 人",
        "中央値との差": "542,190 人",
        "年度": "2011 年",
        "割合": "2.18 %",
        "full_name": "茨城県 ",
        "前年差": "-62,200 人",
        "前年比": "-4.86 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1118404 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-69,623 人",
        "中央値との差": "443,935 人",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "-62,200 人",
        "前年比": "-5.27 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1033472 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-154,555 人",
        "中央値との差": "359,003 人",
        "年度": "2011 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "-43,500 人",
        "前年比": "-4.04 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "955780 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-232,247 人",
        "中央値との差": "281,311 人",
        "年度": "2011 年",
        "割合": "1.71 %",
        "full_name": "宮城県 ",
        "前年差": "-76,500 人",
        "前年比": "-7.41 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "923685 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-264,342 人",
        "中央値との差": "249,216 人",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "長野県 ",
        "前年差": "-51,000 人",
        "前年比": "-5.23 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "882086 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-305,941 人",
        "中央値との差": "207,617 人",
        "年度": "2011 年",
        "割合": "1.58 %",
        "full_name": "岐阜県 ",
        "前年差": "-35,700 人",
        "前年比": "-3.89 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "878540 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-309,487 人",
        "中央値との差": "204,071 人",
        "年度": "2011 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "-42,900 人",
        "前年比": "-4.66 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "865025 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-323,002 人",
        "中央値との差": "190,556 人",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "-48,100 人",
        "前年比": "-5.27 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "805627 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-382,400 人",
        "中央値との差": "131,158 人",
        "年度": "2011 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "-34,500 人",
        "前年比": "-4.1 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "795969 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-392,058 人",
        "中央値との差": "121,500 人",
        "年度": "2011 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-32,500 人",
        "前年比": "-3.92 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "782816 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-405,211 人",
        "中央値との差": "108,347 人",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "-90,100 人",
        "前年比": "-10.32 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "701614 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-486,413 人",
        "中央値との差": "27,145 人",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "熊本県 ",
        "前年差": "-16,200 人",
        "前年比": "-2.26 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "674469 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-513,558 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,940 人",
        "前年比": "-1.31 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "590842 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-597,185 人",
        "中央値との差": "-83,627 人",
        "年度": "2011 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "-21,000 人",
        "前年比": "-3.43 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "584608 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-603,419 人",
        "中央値との差": "-89,861 人",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "-29,200 人",
        "前年比": "-4.75 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "576727 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-611,300 人",
        "中央値との差": "-97,742 人",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "-20,400 人",
        "前年比": "-3.42 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "551755 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-636,272 人",
        "中央値との差": "-122,714 人",
        "年度": "2011 年",
        "割合": "0.99 %",
        "full_name": "長崎県 ",
        "前年差": "-6,680 人",
        "前年比": "-1.2 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "538709 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-649,318 人",
        "中央値との差": "-135,760 人",
        "年度": "2011 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "-25,300 人",
        "前年比": "-4.49 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "514802 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-673,225 人",
        "中央値との差": "-159,667 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,780 人",
        "前年比": "-0.54 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "509979 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-678,048 人",
        "中央値との差": "-164,490 人",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "-36,300 人",
        "前年比": "-6.64 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "507159 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-680,868 人",
        "中央値との差": "-167,310 人",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "-26,900 人",
        "前年比": "-5.03 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "503372 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-684,655 人",
        "中央値との差": "-171,097 人",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "-35,900 人",
        "前年比": "-6.66 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "485108 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-702,919 人",
        "中央値との差": "-189,361 人",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "-24,600 人",
        "前年比": "-4.82 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "479223 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-708,804 人",
        "中央値との差": "-195,246 人",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "-24,500 人",
        "前年比": "-4.86 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "450481 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-737,546 人",
        "中央値との差": "-223,988 人",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,200 人",
        "前年比": "-1.79 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "427579 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-760,448 人",
        "中央値との差": "-246,890 人",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "-24,700 人",
        "前年比": "-5.47 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "426402 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-761,625 人",
        "中央値との差": "-248,067 人",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "-24,200 人",
        "前年比": "-5.37 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "418749 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-769,278 人",
        "中央値との差": "-255,720 人",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "-27,200 人",
        "前年比": "-6.11 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "376733 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-811,294 人",
        "中央値との差": "-297,736 人",
        "年度": "2011 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "-13,300 人",
        "前年比": "-3.42 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "372509 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-815,518 人",
        "中央値との差": "-301,960 人",
        "年度": "2011 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "-14,400 人",
        "前年比": "-3.73 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "367195 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-820,832 人",
        "中央値との差": "-307,274 人",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "-13,100 人",
        "前年比": "-3.43 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "349694 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-838,333 人",
        "中央値との差": "-324,775 人",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "-9,540 人",
        "前年比": "-2.66 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "306064 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-881,963 人",
        "中央値との差": "-368,405 人",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "-11,900 人",
        "前年比": "-3.75 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "292056 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-895,971 人",
        "中央値との差": "-382,413 人",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "-15,400 人",
        "前年比": "-5.01 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "281772 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-906,255 人",
        "中央値との差": "-392,697 人",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "-11,000 人",
        "前年比": "-3.74 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "226944 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-961,083 人",
        "中央値との差": "-447,525 人",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-12,800 人",
        "前年比": "-5.33 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "9185292 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,963,426 人",
        "中央値との差": "8,507,446 人",
        "年度": "2014 年",
        "割合": "15.99 %",
        "full_name": "東京都 ",
        "前年差": "530,025 人",
        "前年比": "6.12 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4487792 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,265,926 人",
        "中央値との差": "3,809,946 人",
        "年度": "2014 年",
        "割合": "7.81 %",
        "full_name": "大阪府 ",
        "前年差": "153,016 人",
        "前年比": "3.53 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3757267 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,535,401 人",
        "中央値との差": "3,079,421 人",
        "年度": "2014 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "119,969 人",
        "前年比": "3.3 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3502634 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,280,768 人",
        "中央値との差": "2,824,788 人",
        "年度": "2014 年",
        "割合": "6.1 %",
        "full_name": "神奈川県 ",
        "前年差": "131,894 人",
        "前年比": "3.91 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2577264 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,355,398 人",
        "中央値との差": "1,899,418 人",
        "年度": "2014 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "84,970 人",
        "前年比": "3.41 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2237808 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,015,942 人",
        "中央値との差": "1,559,962 人",
        "年度": "2014 年",
        "割合": "3.9 %",
        "full_name": "福岡県 ",
        "前年差": "63,086 人",
        "前年比": "2.9 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "2215370 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "993,504 人",
        "中央値との差": "1,537,524 人",
        "年度": "2014 年",
        "割合": "3.86 %",
        "full_name": "兵庫県 ",
        "前年差": "41,776 人",
        "前年比": "1.92 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "2206038 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "984,172 人",
        "中央値との差": "1,528,192 人",
        "年度": "2014 年",
        "割合": "3.84 %",
        "full_name": "北海道 ",
        "前年差": "46,397 人",
        "前年比": "2.15 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2103767 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "881,901 人",
        "中央値との差": "1,425,921 人",
        "年度": "2014 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "61,145 人",
        "前年比": "2.99 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1739632 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "517,766 人",
        "中央値との差": "1,061,786 人",
        "年度": "2014 年",
        "割合": "3.03 %",
        "full_name": "静岡県 ",
        "前年差": "3,475 人",
        "前年比": "0.2 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1296824 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "74,958 人",
        "中央値との差": "618,978 人",
        "年度": "2014 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "9,291 人",
        "前年比": "0.72 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1229335 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "7,469 人",
        "中央値との差": "551,489 人",
        "年度": "2014 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "12,676 人",
        "前年比": "1.04 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1153495 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-68,371 人",
        "中央値との差": "475,649 人",
        "年度": "2014 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "35,091 人",
        "前年比": "3.14 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1034596 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-187,270 人",
        "中央値との差": "356,750 人",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "1,124 人",
        "前年比": "0.11 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1010795 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-211,071 人",
        "中央値との差": "332,949 人",
        "年度": "2014 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "55,015 人",
        "前年比": "5.76 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "934622 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-287,244 人",
        "中央値との差": "256,776 人",
        "年度": "2014 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "10,937 人",
        "前年比": "1.18 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "898036 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-323,830 人",
        "中央値との差": "220,190 人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "19,496 人",
        "前年比": "2.22 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "883070 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-338,796 人",
        "中央値との差": "205,224 人",
        "年度": "2014 年",
        "割合": "1.54 %",
        "full_name": "岐阜県 ",
        "前年差": "984 人",
        "前年比": "0.11 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "871483 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-350,383 人",
        "中央値との差": "193,637 人",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "6,458 人",
        "前年比": "0.75 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "823920 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-397,946 人",
        "中央値との差": "146,074 人",
        "年度": "2014 年",
        "割合": "1.43 %",
        "full_name": "岡山県 ",
        "前年差": "18,293 人",
        "前年比": "2.27 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "806988 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-414,878 人",
        "中央値との差": "129,142 人",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "11,019 人",
        "前年比": "1.38 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "803372 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-418,494 人",
        "中央値との差": "125,526 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "20,556 人",
        "前年比": "2.63 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "709545 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-512,321 人",
        "中央値との差": "31,699 人",
        "年度": "2014 年",
        "割合": "1.24 %",
        "full_name": "熊本県 ",
        "前年差": "7,931 人",
        "前年比": "1.13 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "677846 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-544,020 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,377 人",
        "前年比": "0.5 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "604553 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-617,313 人",
        "中央値との差": "-73,293 人",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "13,711 人",
        "前年比": "2.32 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "586263 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-635,603 人",
        "中央値との差": "-91,583 人",
        "年度": "2014 年",
        "割合": "1.02 %",
        "full_name": "山口県 ",
        "前年差": "1,655 人",
        "前年比": "0.28 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "573320 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-648,546 人",
        "中央値との差": "-104,526 人",
        "年度": "2014 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,407 人",
        "前年比": "-0.59 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "559425 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-662,441 人",
        "中央値との差": "-118,421 人",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "7,670 人",
        "前年比": "1.39 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "544250 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-677,616 人",
        "中央値との差": "-133,596 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "5,541 人",
        "前年比": "1.03 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "543072 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-678,794 人",
        "中央値との差": "-134,774 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "28,270 人",
        "前年比": "5.49 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "536313 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-685,553 人",
        "中央値との差": "-141,533 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "26,334 人",
        "前年比": "5.16 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "510210 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-711,656 人",
        "中央値との差": "-167,636 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "3,051 人",
        "前年比": "0.6 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "508770 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-713,096 人",
        "中央値との差": "-169,076 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "青森県 ",
        "前年差": "5,398 人",
        "前年比": "1.07 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "487503 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-734,363 人",
        "中央値との差": "-190,343 人",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "2,395 人",
        "前年比": "0.49 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "480627 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-741,239 人",
        "中央値との差": "-197,219 人",
        "年度": "2014 年",
        "割合": "0.84 %",
        "full_name": "山形県 ",
        "前年差": "1,404 人",
        "前年比": "0.29 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "453108 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-768,758 人",
        "中央値との差": "-224,738 人",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "2,627 人",
        "前年比": "0.58 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "442684 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-779,182 人",
        "中央値との差": "-235,162 人",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "15,105 人",
        "前年比": "3.53 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "437572 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-784,294 人",
        "中央値との差": "-240,274 人",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "11,170 人",
        "前年比": "2.62 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "418534 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-803,332 人",
        "中央値との差": "-259,312 人",
        "年度": "2014 年",
        "割合": "0.73 %",
        "full_name": "秋田県 ",
        "前年差": "-215 人",
        "前年比": "-0.05 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "378487 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-843,379 人",
        "中央値との差": "-299,359 人",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "1,754 人",
        "前年比": "0.47 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "376204 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-845,662 人",
        "中央値との差": "-301,642 人",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "3,695 人",
        "前年比": "0.99 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "366543 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-855,323 人",
        "中央値との差": "-311,303 人",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "-652 人",
        "前年比": "-0.18 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "353609 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-868,257 人",
        "中央値との差": "-324,237 人",
        "年度": "2014 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "3,915 人",
        "前年比": "1.12 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "312289 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-909,577 人",
        "中央値との差": "-365,557 人",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "6,225 人",
        "前年比": "2.03 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "292310 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-929,556 人",
        "中央値との差": "-385,536 人",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "254 人",
        "前年比": "0.09 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "284802 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-937,064 人",
        "中央値との差": "-393,044 人",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "3,030 人",
        "前年比": "1.08 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "230465 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-991,401 人",
        "中央値との差": "-447,381 人",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "3,521 人",
        "前年比": "1.55 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "9005511 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,795,451 人",
        "中央値との差": "8,336,055 人",
        "年度": "2016 年",
        "割合": "15.83 %",
        "full_name": "東京都 ",
        "前年差": "-180,000 人",
        "前年比": "-1.96 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4393139 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,183,079 人",
        "中央値との差": "3,723,683 人",
        "年度": "2016 年",
        "割合": "7.72 %",
        "full_name": "大阪府 ",
        "前年差": "-94,700 人",
        "前年比": "-2.11 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3749904 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,539,844 人",
        "中央値との差": "3,080,448 人",
        "年度": "2016 年",
        "割合": "6.59 %",
        "full_name": "愛知県 ",
        "前年差": "-7,360 人",
        "前年比": "-0.2 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3464316 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2,254,256 人",
        "中央値との差": "2,794,860 人",
        "年度": "2016 年",
        "割合": "6.09 %",
        "full_name": "神奈川県 ",
        "前年差": "-38,300 人",
        "前年比": "-1.09 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "2575544 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,365,484 人",
        "中央値との差": "1,906,088 人",
        "年度": "2016 年",
        "割合": "4.53 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,720 人",
        "前年比": "-0.07 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2236269 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,026,209 人",
        "中央値との差": "1,566,813 人",
        "年度": "2016 年",
        "割合": "3.93 %",
        "full_name": "福岡県 ",
        "前年差": "-1,540 人",
        "前年比": "-0.07 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "2203102 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "993,042 人",
        "中央値との差": "1,533,646 人",
        "年度": "2016 年",
        "割合": "3.87 %",
        "full_name": "兵庫県 ",
        "前年差": "-12,300 人",
        "前年比": "-0.55 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "2165925 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "955,865 人",
        "中央値との差": "1,496,469 人",
        "年度": "2016 年",
        "割合": "3.81 %",
        "full_name": "北海道 ",
        "前年差": "-40,100 人",
        "前年比": "-1.82 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2114259 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "904,199 人",
        "中央値との差": "1,444,803 人",
        "年度": "2016 年",
        "割合": "3.72 %",
        "full_name": "千葉県 ",
        "前年差": "10,500 人",
        "前年比": "0.5 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1712983 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "502,923 人",
        "中央値との差": "1,043,527 人",
        "年度": "2016 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "-26,600 人",
        "前年比": "-1.53 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1302074 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "92,014 人",
        "中央値との差": "632,618 人",
        "年度": "2016 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "5,250 人",
        "前年比": "0.4 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1233534 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "23,474 人",
        "中央値との差": "564,078 人",
        "年度": "2016 年",
        "割合": "2.17 %",
        "full_name": "茨城県 ",
        "前年差": "4,200 人",
        "前年比": "0.34 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1137370 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-72,690 人",
        "中央値との差": "467,914 人",
        "年度": "2016 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "-16,100 人",
        "前年比": "-1.4 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1025630 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-184,430 人",
        "中央値との差": "356,174 人",
        "年度": "2016 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "-8,970 人",
        "前年比": "-0.87 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "1006886 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-203,174 人",
        "中央値との差": "337,430 人",
        "年度": "2016 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "-3,910 人",
        "前年比": "-0.39 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "928421 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-281,639 人",
        "中央値との差": "258,965 人",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "-6,200 人",
        "前年比": "-0.66 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "900921 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-309,139 人",
        "中央値との差": "231,465 人",
        "年度": "2016 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "2,880 人",
        "前年比": "0.32 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "880780 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-329,280 人",
        "中央値との差": "211,324 人",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,290 人",
        "前年比": "-0.26 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "878756 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-331,304 人",
        "中央値との差": "209,300 人",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "7,270 人",
        "前年比": "0.83 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "820656 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-389,404 人",
        "中央値との差": "151,200 人",
        "年度": "2016 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "-3,260 人",
        "前年比": "-0.4 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "806130 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-403,930 人",
        "中央値との差": "136,674 人",
        "年度": "2016 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "2,760 人",
        "前年比": "0.34 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "801130 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-408,930 人",
        "中央値との差": "131,674 人",
        "年度": "2016 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "-5,860 人",
        "前年比": "-0.73 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "690992 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-519,068 人",
        "中央値との差": "21,536 人",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "-18,600 人",
        "前年比": "-2.61 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "669456 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-540,604 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,390 人",
        "前年比": "-1.24 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "602600 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-607,460 人",
        "中央値との差": "-66,856 人",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,950 人",
        "前年比": "-0.32 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "577791 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-632,269 人",
        "中央値との差": "-91,665 人",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "山口県 ",
        "前年差": "-8,470 人",
        "前年比": "-1.45 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "566761 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-643,299 人",
        "中央値との差": "-102,695 人",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,560 人",
        "前年比": "-1.14 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "553619 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-656,441 人",
        "中央値との差": "-115,837 人",
        "年度": "2016 年",
        "割合": "0.97 %",
        "full_name": "沖縄県 ",
        "前年差": "10,500 人",
        "前年比": "1.94 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "541030 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-669,030 人",
        "中央値との差": "-128,426 人",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "-3,220 人",
        "前年比": "-0.59 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "536782 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-673,278 人",
        "中央値との差": "-132,674 人",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "-22,600 人",
        "前年比": "-4.05 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "525264 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-684,796 人",
        "中央値との差": "-144,192 人",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "-11,000 人",
        "前年比": "-2.06 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "504554 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-705,506 人",
        "中央値との差": "-164,902 人",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "-5,660 人",
        "前年比": "-1.11 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "498988 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-711,072 人",
        "中央値との差": "-170,468 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "-9,780 人",
        "前年比": "-1.92 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "483206 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-726,854 人",
        "中央値との差": "-186,250 人",
        "年度": "2016 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "-4,300 人",
        "前年比": "-0.88 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "475435 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-734,625 人",
        "中央値との差": "-194,021 人",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "山形県 ",
        "前年差": "-5,190 人",
        "前年比": "-1.08 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "448050 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-762,010 人",
        "中央値との差": "-221,406 人",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,060 人",
        "前年比": "-1.12 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "434135 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-775,925 人",
        "中央値との差": "-235,321 人",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "-8,550 人",
        "前年比": "-1.93 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "429167 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-780,893 人",
        "中央値との差": "-240,289 人",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "-8,400 人",
        "前年比": "-1.92 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "413719 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-796,341 人",
        "中央値との差": "-255,737 人",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "秋田県 ",
        "前年差": "-4,820 人",
        "前年比": "-1.15 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "377605 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-832,455 人",
        "中央値との差": "-291,851 人",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "-882 人",
        "前年比": "-0.23 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "377238 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-832,822 人",
        "中央値との差": "-292,218 人",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "1,030 人",
        "前年比": "0.27 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "366320 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-843,740 人",
        "中央値との差": "-303,136 人",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "-223 人",
        "前年比": "-0.06 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "354733 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-855,327 人",
        "中央値との差": "-314,723 人",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "1,120 人",
        "前年比": "0.32 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "301688 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-908,372 人",
        "中央値との差": "-367,768 人",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "-10,600 人",
        "前年比": "-3.39 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "290557 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-919,503 人",
        "中央値との差": "-378,899 人",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "-1,750 人",
        "前年比": "-0.6 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "279196 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-930,864 人",
        "中央値との差": "-390,260 人",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "高知県 ",
        "前年差": "-5,610 人",
        "前年比": "-1.97 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "230700 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-979,360 人",
        "中央値との差": "-438,756 人",
        "年度": "2016 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "235 人",
        "前年比": "0.1 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "福岡", "兵庫", "北海道", "千葉", "静岡", "広島", "茨城", "京都", "新潟", "宮城", "長野", "群馬", "岐阜", "栃木", "岡山", "福島", "三重", "熊本", "鹿児島", "滋賀", "山口", "愛媛", "沖縄", "石川", "長崎", "岩手", "富山", "青森", "大分", "山形", "宮崎", "奈良", "香川", "秋田", "和歌山", "福井", "山梨", "佐賀", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 1243450,
        "全国": 58442129,
        "北海道": 2285139,
        "青森": 539293,
        "岩手": 546239,
        "宮城": 1032237,
        "秋田": 445988,
        "山形": 503706,
        "福島": 872919,
        "茨城": 1278830,
        "栃木": 913131,
        "群馬": 921475,
        "埼玉": 2593162,
        "千葉": 2118886,
        "東京": 9046553,
        "神奈川": 3467948,
        "新潟": 1076959,
        "富山": 534034,
        "石川": 564044,
        "福井": 386954,
        "山梨": 380250,
        "長野": 974695,
        "岐阜": 917788,
        "静岡": 1811744,
        "愛知": 3784792,
        "三重": 828420,
        "滋賀": 611839,
        "京都": 1180615,
        "大阪": 4645072,
        "兵庫": 2270959,
        "奈良": 452323,
        "和歌山": 390069,
        "鳥取": 239720,
        "島根": 307463,
        "岡山": 840099,
        "広島": 1334269,
        "山口": 613766,
        "徳島": 317973,
        "香川": 450592,
        "愛媛": 597132,
        "高知": 292731,
        "福岡": 2267485,
        "佐賀": 359235,
        "長崎": 558434,
        "熊本": 717823,
        "大分": 509675,
        "宮崎": 458683,
        "鹿児島": 683406,
        "沖縄": 517580
      },
      {
        "year": 2011,
        "平均": 1188027,
        "全国": 55837252,
        "北海道": 2159641,
        "青森": 503372,
        "岩手": 509979,
        "宮城": 955780,
        "秋田": 418749,
        "山形": 479223,
        "福島": 782816,
        "茨城": 1216659,
        "栃木": 865025,
        "群馬": 878540,
        "埼玉": 2492294,
        "千葉": 2042622,
        "東京": 8655267,
        "神奈川": 3370740,
        "新潟": 1033472,
        "富山": 507159,
        "石川": 538709,
        "福井": 372509,
        "山梨": 367195,
        "長野": 923685,
        "岐阜": 882086,
        "静岡": 1736157,
        "愛知": 3637298,
        "三重": 795969,
        "滋賀": 590842,
        "京都": 1118404,
        "大阪": 4334776,
        "兵庫": 2173594,
        "奈良": 427579,
        "和歌山": 376733,
        "鳥取": 226944,
        "島根": 292056,
        "岡山": 805627,
        "広島": 1287533,
        "山口": 584608,
        "徳島": 306064,
        "香川": 426402,
        "愛媛": 576727,
        "高知": 281772,
        "福岡": 2174722,
        "佐賀": 349694,
        "長崎": 551755,
        "熊本": 701614,
        "大分": 485108,
        "宮崎": 450481,
        "鹿児島": 674469,
        "沖縄": 514802
      },
      {
        "year": 2014,
        "平均": 1221866,
        "全国": 57427704,
        "北海道": 2206038,
        "青森": 508770,
        "岩手": 536313,
        "宮城": 1010795,
        "秋田": 418534,
        "山形": 480627,
        "福島": 803372,
        "茨城": 1229335,
        "栃木": 871483,
        "群馬": 898036,
        "埼玉": 2577264,
        "千葉": 2103767,
        "東京": 9185292,
        "神奈川": 3502634,
        "新潟": 1034596,
        "富山": 510210,
        "石川": 544250,
        "福井": 376204,
        "山梨": 366543,
        "長野": 934622,
        "岐阜": 883070,
        "静岡": 1739632,
        "愛知": 3757267,
        "三重": 806988,
        "滋賀": 604553,
        "京都": 1153495,
        "大阪": 4487792,
        "兵庫": 2215370,
        "奈良": 442684,
        "和歌山": 378487,
        "鳥取": 230465,
        "島根": 292310,
        "岡山": 823920,
        "広島": 1296824,
        "山口": 586263,
        "徳島": 312289,
        "香川": 437572,
        "愛媛": 573320,
        "高知": 284802,
        "福岡": 2237808,
        "佐賀": 353609,
        "長崎": 559425,
        "熊本": 709545,
        "大分": 487503,
        "宮崎": 453108,
        "鹿児島": 677846,
        "沖縄": 543072
      },
      {
        "year": 2016,
        "平均": 1210060,
        "全国": 56872826,
        "北海道": 2165925,
        "青森": 498988,
        "岩手": 525264,
        "宮城": 1006886,
        "秋田": 413719,
        "山形": 475435,
        "福島": 806130,
        "茨城": 1233534,
        "栃木": 878756,
        "群馬": 900921,
        "埼玉": 2575544,
        "千葉": 2114259,
        "東京": 9005511,
        "神奈川": 3464316,
        "新潟": 1025630,
        "富山": 504554,
        "石川": 541030,
        "福井": 377238,
        "山梨": 366320,
        "長野": 928421,
        "岐阜": 880780,
        "静岡": 1712983,
        "愛知": 3749904,
        "三重": 801130,
        "滋賀": 602600,
        "京都": 1137370,
        "大阪": 4393139,
        "兵庫": 2203102,
        "奈良": 434135,
        "和歌山": 377605,
        "鳥取": 230700,
        "島根": 290557,
        "岡山": 820656,
        "広島": 1302074,
        "山口": 577791,
        "徳島": 301688,
        "香川": 429167,
        "愛媛": 566761,
        "高知": 279196,
        "福岡": 2236269,
        "佐賀": 354733,
        "長崎": 536782,
        "熊本": 690992,
        "大分": 483206,
        "宮崎": 448050,
        "鹿児島": 669456,
        "沖縄": 553619
      }
    ]
  }
}
);
}
