export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2004": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C310236",
      "cat01_jp": "C310236_経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
      "area_code": "20000",
      "area_jp": "長野県",
      "time_code": "2004100000",
      "time_jp": "2004年度",
      "unit": "戸",
      "value": "30220",
      "annotation": null,
      "jiscode": "20",
      "td_name": "長野県",
      "td_et": "Nagano",
      "td_sq": "s20",
      "short_name": "長野",
      "value_max": "30220",
      "value_min": "2179",
      "value_all_max": "30220",
      "value_all_min": "2179",
      "allPro": "4.48",
      "areaPro": "100",
      "mean": "14368",
      "median": "13748",
      "mean_dif": "15852",
      "median_dif": "16472",
      "rank": "1",
      "logo_url": "nagano_kensho.png",
      "time4": "2004",
      "last_dif": null,
      "last_pro": null,
      "title": "経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
      "title_full": "経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
      "title_link": "経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
      "title_txt": "経営耕地面積規模別農家数（販売農家）（0.5～1.0ha未満）",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,368 戸<br>全国 675,281 戸",
      "sum1": "全国では675,281戸で、平均は14,368戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2004
        }
      ],
      "time_min1": "2004",
      "time_max1": "2004",
      "rank123_pre": ["長野県", "兵庫県", "茨城県", "大阪府", "東京都", "北海道"],
      "rank123_val": [30220, 29140, 27061, 4769, 2723, 2179],
      "rank123_img": ["nagano_kensho.png", "hyogo_kenki.png", "ibaraki_kensho.png", "osaka_fusho.png", "tokyo_symbol.png", "hokkaido_dousho.png"]
    }
  },
  "table": {
    "2004": [
      {
        "id": 1,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 30220,
          "n2": 100,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 29140,
          "n2": 96.15,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 27061,
          "n2": 88.73,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 25646,
          "n2": 83.69,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22497,
          "n2": 72.46,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 22457,
          "n2": 72.32,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 20932,
          "n2": 66.88,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 20145,
          "n2": 64.07,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 20105,
          "n2": 63.93,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 19833,
          "n2": 62.96,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 19833,
          "n2": 62.96,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 19718,
          "n2": 62.55,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 17676,
          "n2": 55.27,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17584,
          "n2": 54.94,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17055,
          "n2": 53.05,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 16649,
          "n2": 51.6,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 16068,
          "n2": 49.53,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 15943,
          "n2": 49.09,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15685,
          "n2": 48.17,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14410,
          "n2": 43.62,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 14409,
          "n2": 43.61,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14391,
          "n2": 43.55,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 14295,
          "n2": 43.21,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13748,
          "n2": 41.26,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13076,
          "n2": 38.86,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 12880,
          "n2": 38.16,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12294,
          "n2": 36.07,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11480,
          "n2": 33.17,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11349,
          "n2": 32.7,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11294,
          "n2": 32.51,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10674,
          "n2": 30.29,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10663,
          "n2": 30.26,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10616,
          "n2": 30.09,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 10599,
          "n2": 30.03,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10435,
          "n2": 29.44,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10226,
          "n2": 28.7,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9509,
          "n2": 26.14,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9490,
          "n2": 26.07,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9350,
          "n2": 25.57,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8685,
          "n2": 23.2,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7953,
          "n2": 20.59,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7850,
          "n2": 20.22,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6575,
          "n2": 15.68,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5112,
          "n2": 10.46,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4769,
          "n2": 9.24,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2723,
          "n2": 1.94,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2179,
          "n2": 0,
          "n3": "戸",
          "n4": 30220
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2004": [
      {
        "State": "s20",
        "val": "30220 ",
        "short_name": "長野 ",
        "順位": "1 位",
        "平均との差": "15,852 戸",
        "中央値との差": "16,472 戸",
        "年度": "2004 年",
        "割合": "4.48 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s28",
        "val": "29140 ",
        "short_name": "兵庫 ",
        "順位": "2 位",
        "平均との差": "14,772 戸",
        "中央値との差": "15,392 戸",
        "年度": "2004 年",
        "割合": "4.32 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "27061 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "12,693 戸",
        "中央値との差": "13,313 戸",
        "年度": "2004 年",
        "割合": "4.01 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "25646 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "11,278 戸",
        "中央値との差": "11,898 戸",
        "年度": "2004 年",
        "割合": "3.8 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "22497 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "8,129 戸",
        "中央値との差": "8,749 戸",
        "年度": "2004 年",
        "割合": "3.33 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "22457 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "8,089 戸",
        "中央値との差": "8,709 戸",
        "年度": "2004 年",
        "割合": "3.33 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s23",
        "val": "20932 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "6,564 戸",
        "中央値との差": "7,184 戸",
        "年度": "2004 年",
        "割合": "3.1 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "20145 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "5,777 戸",
        "中央値との差": "6,397 戸",
        "年度": "2004 年",
        "割合": "2.98 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "20105 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "5,737 戸",
        "中央値との差": "6,357 戸",
        "年度": "2004 年",
        "割合": "2.98 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "19833 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "5,465 戸",
        "中央値との差": "6,085 戸",
        "年度": "2004 年",
        "割合": "2.94 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s21",
        "val": "19833 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "5,465 戸",
        "中央値との差": "6,085 戸",
        "年度": "2004 年",
        "割合": "2.94 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "19718 ",
        "short_name": "岩手 ",
        "順位": "12 位",
        "平均との差": "5,350 戸",
        "中央値との差": "5,970 戸",
        "年度": "2004 年",
        "割合": "2.92 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s34",
        "val": "17676 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "3,308 戸",
        "中央値との差": "3,928 戸",
        "年度": "2004 年",
        "割合": "2.62 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "17584 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "3,216 戸",
        "中央値との差": "3,836 戸",
        "年度": "2004 年",
        "割合": "2.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "17055 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "2,687 戸",
        "中央値との差": "3,307 戸",
        "年度": "2004 年",
        "割合": "2.53 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "16649 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "2,281 戸",
        "中央値との差": "2,901 戸",
        "年度": "2004 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "16068 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "1,700 戸",
        "中央値との差": "2,320 戸",
        "年度": "2004 年",
        "割合": "2.38 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "15943 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "1,575 戸",
        "中央値との差": "2,195 戸",
        "年度": "2004 年",
        "割合": "2.36 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s37",
        "val": "15685 ",
        "short_name": "香川 ",
        "順位": "19 位",
        "平均との差": "1,317 戸",
        "中央値との差": "1,937 戸",
        "年度": "2004 年",
        "割合": "2.32 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s10",
        "val": "14410 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "42 戸",
        "中央値との差": "662 戸",
        "年度": "2004 年",
        "割合": "2.13 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "14409 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "41 戸",
        "中央値との差": "661 戸",
        "年度": "2004 年",
        "割合": "2.13 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "14391 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "23 戸",
        "中央値との差": "643 戸",
        "年度": "2004 年",
        "割合": "2.13 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "14295 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-73 戸",
        "中央値との差": "547 戸",
        "年度": "2004 年",
        "割合": "2.12 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "13748 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-620 戸",
        "中央値との差": "0 戸",
        "年度": "2004 年",
        "割合": "2.04 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "13076 ",
        "short_name": "島根 ",
        "順位": "25 位",
        "平均との差": "-1,292 戸",
        "中央値との差": "-672 戸",
        "年度": "2004 年",
        "割合": "1.94 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "12880 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1,488 戸",
        "中央値との差": "-868 戸",
        "年度": "2004 年",
        "割合": "1.91 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "12294 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-2,074 戸",
        "中央値との差": "-1,454 戸",
        "年度": "2004 年",
        "割合": "1.82 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "11480 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-2,888 戸",
        "中央値との差": "-2,268 戸",
        "年度": "2004 年",
        "割合": "1.7 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "11349 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-3,019 戸",
        "中央値との差": "-2,399 戸",
        "年度": "2004 年",
        "割合": "1.68 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "11294 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-3,074 戸",
        "中央値との差": "-2,454 戸",
        "年度": "2004 年",
        "割合": "1.67 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "10674 ",
        "short_name": "鳥取 ",
        "順位": "31 位",
        "平均との差": "-3,694 戸",
        "中央値との差": "-3,074 戸",
        "年度": "2004 年",
        "割合": "1.58 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "10663 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-3,705 戸",
        "中央値との差": "-3,085 戸",
        "年度": "2004 年",
        "割合": "1.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "10616 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-3,752 戸",
        "中央値との差": "-3,132 戸",
        "年度": "2004 年",
        "割合": "1.57 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s26",
        "val": "10599 ",
        "short_name": "京都 ",
        "順位": "34 位",
        "平均との差": "-3,769 戸",
        "中央値との差": "-3,149 戸",
        "年度": "2004 年",
        "割合": "1.57 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "10435 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-3,933 戸",
        "中央値との差": "-3,313 戸",
        "年度": "2004 年",
        "割合": "1.55 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "10226 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-4,142 戸",
        "中央値との差": "-3,522 戸",
        "年度": "2004 年",
        "割合": "1.51 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "9509 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-4,859 戸",
        "中央値との差": "-4,239 戸",
        "年度": "2004 年",
        "割合": "1.41 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "9490 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-4,878 戸",
        "中央値との差": "-4,258 戸",
        "年度": "2004 年",
        "割合": "1.41 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "9350 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-5,018 戸",
        "中央値との差": "-4,398 戸",
        "年度": "2004 年",
        "割合": "1.38 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "8685 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-5,683 戸",
        "中央値との差": "-5,063 戸",
        "年度": "2004 年",
        "割合": "1.29 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "7953 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-6,415 戸",
        "中央値との差": "-5,795 戸",
        "年度": "2004 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "7850 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-6,518 戸",
        "中央値との差": "-5,898 戸",
        "年度": "2004 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s14",
        "val": "6575 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-7,793 戸",
        "中央値との差": "-7,173 戸",
        "年度": "2004 年",
        "割合": "0.97 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "5112 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-9,256 戸",
        "中央値との差": "-8,636 戸",
        "年度": "2004 年",
        "割合": "0.76 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "4769 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-9,599 戸",
        "中央値との差": "-8,979 戸",
        "年度": "2004 年",
        "割合": "0.71 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "2723 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-11,645 戸",
        "中央値との差": "-11,025 戸",
        "年度": "2004 年",
        "割合": "0.4 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "2179 ",
        "short_name": "北海道 ",
        "順位": "47 位",
        "平均との差": "-12,189 戸",
        "中央値との差": "-11,569 戸",
        "年度": "2004 年",
        "割合": "0.32 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福島", "新潟", "岡山", "愛知", "福岡", "埼玉", "千葉", "岐阜", "岩手", "広島", "鹿児島", "宮城", "静岡", "三重", "熊本", "香川", "群馬", "秋田", "愛媛", "栃木", "大分", "島根", "山口", "青森", "滋賀", "山形", "宮崎", "鳥取", "山梨", "富山", "京都", "長崎", "徳島", "和歌山", "福井", "佐賀", "高知", "石川", "奈良", "神奈川", "沖縄", "大阪", "東京", "北海道"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2004,
        "平均": 14368,
        "全国": 675281,
        "北海道": 2179,
        "青森": 12294,
        "岩手": 19718,
        "宮城": 17055,
        "秋田": 14409,
        "山形": 11349,
        "福島": 25646,
        "茨城": 27061,
        "栃木": 14295,
        "群馬": 14410,
        "埼玉": 20105,
        "千葉": 19833,
        "東京": 2723,
        "神奈川": 6575,
        "新潟": 22497,
        "富山": 10616,
        "石川": 7953,
        "福井": 9490,
        "山梨": 10663,
        "長野": 30220,
        "岐阜": 19833,
        "静岡": 16649,
        "愛知": 20932,
        "三重": 16068,
        "滋賀": 11480,
        "京都": 10599,
        "大阪": 4769,
        "兵庫": 29140,
        "奈良": 7850,
        "和歌山": 9509,
        "鳥取": 10674,
        "島根": 13076,
        "岡山": 22457,
        "広島": 17676,
        "山口": 12880,
        "徳島": 10226,
        "香川": 15685,
        "愛媛": 14391,
        "高知": 8685,
        "福岡": 20145,
        "佐賀": 9350,
        "長崎": 10435,
        "熊本": 15943,
        "大分": 13748,
        "宮崎": 11294,
        "鹿児島": 17584,
        "沖縄": 5112
      }
    ]
  }
}
);
}
