export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2004": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C310239",
      "cat01_jp": "C310239_経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
      "area_code": "15000",
      "area_jp": "新潟県",
      "time_code": "2004100000",
      "time_jp": "2004年度",
      "unit": "戸",
      "value": "11575",
      "annotation": null,
      "jiscode": "15",
      "td_name": "新潟県",
      "td_et": "Niigata",
      "td_sq": "s15",
      "short_name": "新潟",
      "value_max": "11575",
      "value_min": "81",
      "value_all_max": "11575",
      "value_all_min": "81",
      "allPro": "7.15",
      "areaPro": "100",
      "mean": "3447",
      "median": "2227",
      "mean_dif": "8128",
      "median_dif": "9348",
      "rank": "1",
      "logo_url": "niigata_symbol.png",
      "time4": "2004",
      "last_dif": null,
      "last_pro": null,
      "title": "経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
      "title_full": "経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
      "title_link": "経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
      "title_txt": "経営耕地面積規模別農家数（販売農家）（2.0～3.0ha未満）",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,447 戸<br>全国 161,995 戸",
      "sum1": "全国では161,995戸で、平均は3,447戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2004
        }
      ],
      "time_min1": "2004",
      "time_max1": "2004",
      "rank123_pre": ["新潟県", "秋田県", "福島県", "山梨県", "東京都", "大阪府"],
      "rank123_val": [11575, 9610, 9414, 231, 140, 81],
      "rank123_img": ["niigata_symbol.png", "akita_kensho.png", "fukushima_kensho.png", "yamanashi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    }
  },
  "table": {
    "2004": [
      {
        "id": 1,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 11575,
          "n2": 100,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 7.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9610,
          "n2": 82.9,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 5.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9414,
          "n2": 81.2,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9310,
          "n2": 80.29,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9117,
          "n2": 78.61,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8605,
          "n2": 74.16,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8030,
          "n2": 69.16,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7691,
          "n2": 66.21,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7652,
          "n2": 65.87,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7147,
          "n2": 61.48,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 6984,
          "n2": 60.06,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4798,
          "n2": 41.04,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4343,
          "n2": 37.08,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4041,
          "n2": 34.45,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3497,
          "n2": 29.72,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3194,
          "n2": 27.08,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3081,
          "n2": 26.1,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2690,
          "n2": 22.7,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2685,
          "n2": 22.66,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2655,
          "n2": 22.39,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2586,
          "n2": 21.79,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2534,
          "n2": 21.34,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2250,
          "n2": 18.87,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2227,
          "n2": 18.67,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2037,
          "n2": 17.02,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2008,
          "n2": 16.77,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2005,
          "n2": 16.74,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1974,
          "n2": 16.47,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1932,
          "n2": 16.1,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1682,
          "n2": 13.93,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1675,
          "n2": 13.87,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1639,
          "n2": 13.55,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1631,
          "n2": 13.49,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1297,
          "n2": 10.58,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1172,
          "n2": 9.49,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1148,
          "n2": 9.28,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 978,
          "n2": 7.8,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 893,
          "n2": 7.06,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 860,
          "n2": 6.78,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 823,
          "n2": 6.46,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 743,
          "n2": 5.76,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 516,
          "n2": 3.78,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 463,
          "n2": 3.32,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 351,
          "n2": 2.35,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 1.31,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 140,
          "n2": 0.51,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 81,
          "n2": 0,
          "n3": "戸",
          "n4": 11575
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2004": [
      {
        "State": "s15",
        "val": "11575 ",
        "short_name": "新潟 ",
        "順位": "1 位",
        "平均との差": "8,128 戸",
        "中央値との差": "9,348 戸",
        "年度": "2004 年",
        "割合": "7.15 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s05",
        "val": "9610 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "6,163 戸",
        "中央値との差": "7,383 戸",
        "年度": "2004 年",
        "割合": "5.93 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "9414 ",
        "short_name": "福島 ",
        "順位": "3 位",
        "平均との差": "5,967 戸",
        "中央値との差": "7,187 戸",
        "年度": "2004 年",
        "割合": "5.81 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "9310 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "5,863 戸",
        "中央値との差": "7,083 戸",
        "年度": "2004 年",
        "割合": "5.75 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "9117 ",
        "short_name": "宮城 ",
        "順位": "5 位",
        "平均との差": "5,670 戸",
        "中央値との差": "6,890 戸",
        "年度": "2004 年",
        "割合": "5.63 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "8605 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "5,158 戸",
        "中央値との差": "6,378 戸",
        "年度": "2004 年",
        "割合": "5.31 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "8030 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "4,583 戸",
        "中央値との差": "5,803 戸",
        "年度": "2004 年",
        "割合": "4.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "7691 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "4,244 戸",
        "中央値との差": "5,464 戸",
        "年度": "2004 年",
        "割合": "4.75 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s12",
        "val": "7652 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "4,205 戸",
        "中央値との差": "5,425 戸",
        "年度": "2004 年",
        "割合": "4.72 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s06",
        "val": "7147 ",
        "short_name": "山形 ",
        "順位": "10 位",
        "平均との差": "3,700 戸",
        "中央値との差": "4,920 戸",
        "年度": "2004 年",
        "割合": "4.41 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "6984 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "3,537 戸",
        "中央値との差": "4,757 戸",
        "年度": "2004 年",
        "割合": "4.31 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "4798 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "1,351 戸",
        "中央値との差": "2,571 戸",
        "年度": "2004 年",
        "割合": "2.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "4343 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "896 戸",
        "中央値との差": "2,116 戸",
        "年度": "2004 年",
        "割合": "2.68 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "4041 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "594 戸",
        "中央値との差": "1,814 戸",
        "年度": "2004 年",
        "割合": "2.49 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s11",
        "val": "3497 ",
        "short_name": "埼玉 ",
        "順位": "15 位",
        "平均との差": "50 戸",
        "中央値との差": "1,270 戸",
        "年度": "2004 年",
        "割合": "2.16 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s45",
        "val": "3194 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "-253 戸",
        "中央値との差": "967 戸",
        "年度": "2004 年",
        "割合": "1.97 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "3081 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-366 戸",
        "中央値との差": "854 戸",
        "年度": "2004 年",
        "割合": "1.9 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s16",
        "val": "2690 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "-757 戸",
        "中央値との差": "463 戸",
        "年度": "2004 年",
        "割合": "1.66 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s22",
        "val": "2685 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "-762 戸",
        "中央値との差": "458 戸",
        "年度": "2004 年",
        "割合": "1.66 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s38",
        "val": "2655 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "-792 戸",
        "中央値との差": "428 戸",
        "年度": "2004 年",
        "割合": "1.64 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "2586 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "-861 戸",
        "中央値との差": "359 戸",
        "年度": "2004 年",
        "割合": "1.6 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "2534 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-913 戸",
        "中央値との差": "307 戸",
        "年度": "2004 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "2250 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-1,197 戸",
        "中央値との差": "23 戸",
        "年度": "2004 年",
        "割合": "1.39 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "2227 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-1,220 戸",
        "中央値との差": "0 戸",
        "年度": "2004 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "2037 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-1,410 戸",
        "中央値との差": "-190 戸",
        "年度": "2004 年",
        "割合": "1.26 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "2008 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-1,439 戸",
        "中央値との差": "-219 戸",
        "年度": "2004 年",
        "割合": "1.24 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "2005 ",
        "short_name": "福井 ",
        "順位": "27 位",
        "平均との差": "-1,442 戸",
        "中央値との差": "-222 戸",
        "年度": "2004 年",
        "割合": "1.24 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "1974 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-1,473 戸",
        "中央値との差": "-253 戸",
        "年度": "2004 年",
        "割合": "1.22 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s23",
        "val": "1932 ",
        "short_name": "愛知 ",
        "順位": "29 位",
        "平均との差": "-1,515 戸",
        "中央値との差": "-295 戸",
        "年度": "2004 年",
        "割合": "1.19 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s17",
        "val": "1682 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,765 戸",
        "中央値との差": "-545 戸",
        "年度": "2004 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "1675 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-1,772 戸",
        "中央値との差": "-552 戸",
        "年度": "2004 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "1639 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-1,808 戸",
        "中央値との差": "-588 戸",
        "年度": "2004 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "1631 ",
        "short_name": "岡山 ",
        "順位": "33 位",
        "平均との差": "-1,816 戸",
        "中央値との差": "-596 戸",
        "年度": "2004 年",
        "割合": "1.01 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s28",
        "val": "1297 ",
        "short_name": "兵庫 ",
        "順位": "34 位",
        "平均との差": "-2,150 戸",
        "中央値との差": "-930 戸",
        "年度": "2004 年",
        "割合": "0.8 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "1172 ",
        "short_name": "広島 ",
        "順位": "35 位",
        "平均との差": "-2,275 戸",
        "中央値との差": "-1,055 戸",
        "年度": "2004 年",
        "割合": "0.72 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s31",
        "val": "1148 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-2,299 戸",
        "中央値との差": "-1,079 戸",
        "年度": "2004 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "978 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-2,469 戸",
        "中央値との差": "-1,249 戸",
        "年度": "2004 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "893 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-2,554 戸",
        "中央値との差": "-1,334 戸",
        "年度": "2004 年",
        "割合": "0.55 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "860 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-2,587 戸",
        "中央値との差": "-1,367 戸",
        "年度": "2004 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "823 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-2,624 戸",
        "中央値との差": "-1,404 戸",
        "年度": "2004 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s26",
        "val": "743 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-2,704 戸",
        "中央値との差": "-1,484 戸",
        "年度": "2004 年",
        "割合": "0.46 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s37",
        "val": "516 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-2,931 戸",
        "中央値との差": "-1,711 戸",
        "年度": "2004 年",
        "割合": "0.32 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s14",
        "val": "463 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-2,984 戸",
        "中央値との差": "-1,764 戸",
        "年度": "2004 年",
        "割合": "0.29 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s29",
        "val": "351 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-3,096 戸",
        "中央値との差": "-1,876 戸",
        "年度": "2004 年",
        "割合": "0.22 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "231 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-3,216 戸",
        "中央値との差": "-1,996 戸",
        "年度": "2004 年",
        "割合": "0.14 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s13",
        "val": "140 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-3,307 戸",
        "中央値との差": "-2,087 戸",
        "年度": "2004 年",
        "割合": "0.09 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "81 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-3,366 戸",
        "中央値との差": "-2,146 戸",
        "年度": "2004 年",
        "割合": "0.05 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "茨城", "宮城", "栃木", "岩手", "青森", "千葉", "山形", "熊本", "鹿児島", "福岡", "佐賀", "埼玉", "宮崎", "長野", "富山", "静岡", "愛媛", "北海道", "群馬", "滋賀", "長崎", "三重", "和歌山", "福井", "大分", "愛知", "石川", "沖縄", "山口", "岡山", "兵庫", "広島", "鳥取", "徳島", "岐阜", "島根", "高知", "京都", "香川", "神奈川", "奈良", "山梨", "東京", "大阪"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2004,
        "平均": 3447,
        "全国": 161995,
        "北海道": 2586,
        "青森": 7691,
        "岩手": 8030,
        "宮城": 9117,
        "秋田": 9610,
        "山形": 7147,
        "福島": 9414,
        "茨城": 9310,
        "栃木": 8605,
        "群馬": 2534,
        "埼玉": 3497,
        "千葉": 7652,
        "東京": 140,
        "神奈川": 463,
        "新潟": 11575,
        "富山": 2690,
        "石川": 1682,
        "福井": 2005,
        "山梨": 231,
        "長野": 3081,
        "岐阜": 893,
        "静岡": 2685,
        "愛知": 1932,
        "三重": 2037,
        "滋賀": 2250,
        "京都": 743,
        "大阪": 81,
        "兵庫": 1297,
        "奈良": 351,
        "和歌山": 2008,
        "鳥取": 1148,
        "島根": 860,
        "岡山": 1631,
        "広島": 1172,
        "山口": 1639,
        "徳島": 978,
        "香川": 516,
        "愛媛": 2655,
        "高知": 823,
        "福岡": 4343,
        "佐賀": 4041,
        "長崎": 2227,
        "熊本": 6984,
        "大分": 1974,
        "宮崎": 3194,
        "鹿児島": 4798,
        "沖縄": 1675
      }
    ]
  }
}
);
}
