export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610106",
      "cat01_jp": "C610106_売上金額（民営）（建設業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "百万円",
      "value": "15524901",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "15524901",
      "value_min": "279520",
      "value_all_max": "19938753",
      "value_all_min": "279520",
      "allPro": "17.9",
      "areaPro": "77.55",
      "mean": "1845190",
      "median": "950039",
      "mean_dif": "13679711",
      "median_dif": "14574862",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "売上金額（民営）（建設業）",
      "title_full": "売上金額（民営）（建設業）",
      "title_link": "売上金額（民営）（建設業）",
      "title_txt": "売上金額（民営）（建設業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,845,190 百万円<br>全国 86,723,928 百万円",
      "sum1": "全国では86,723,928百万円で、平均は1,845,190百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [15524901, 7140864, 6448426, 362124, 348557, 279520],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610106",
      "cat01_jp": "C610106_売上金額（民営）（建設業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "百万円",
      "value": "16062870",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "16062870",
      "value_min": "291948",
      "value_all_max": "19938753",
      "value_all_min": "279520",
      "allPro": "17.64",
      "areaPro": "80.28",
      "mean": "1937109",
      "median": "1023381",
      "mean_dif": "14125761",
      "median_dif": "15039489",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "537969",
      "last_pro": "3.47",
      "title": "売上金額（民営）（建設業）",
      "title_full": "売上金額（民営）（建設業）",
      "title_link": "売上金額（民営）（建設業）",
      "title_txt": "売上金額（民営）（建設業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,937,109 百万円<br>全国 91,044,123 百万円",
      "sum1": "全国では91,044,123百万円で、平均は1,937,109百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [16062870, 7213774, 5695994, 391638, 352649, 291948],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610106",
      "cat01_jp": "C610106_売上金額（民営）（建設業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "19938753",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "19938753",
      "value_min": "345869",
      "value_all_max": "19938753",
      "value_all_min": "279520",
      "allPro": "19.49",
      "areaPro": "100",
      "mean": "2176416",
      "median": "986934",
      "mean_dif": "17762337",
      "median_dif": "18951819",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "3875883",
      "last_pro": "24.13",
      "title": "売上金額（民営）（建設業）",
      "title_full": "売上金額（民営）（建設業）",
      "title_link": "売上金額（民営）（建設業）",
      "title_txt": "売上金額（民営）（建設業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,176,416 百万円<br>全国 102,291,566 百万円",
      "sum1": "全国では102,291,566百万円で、平均は2,176,416百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [19938753, 8599466, 6656961, 460832, 431403, 345869],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 15524901,
          "n2": 77.55,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 17.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7140864,
          "n2": 34.9,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 8.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6448426,
          "n2": 31.38,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 7.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5668337,
          "n2": 27.41,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3662471,
          "n2": 17.21,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3481878,
          "n2": 16.29,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3408196,
          "n2": 15.91,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2870356,
          "n2": 13.18,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2624598,
          "n2": 11.93,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2573340,
          "n2": 11.67,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2081659,
          "n2": 9.17,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2039227,
          "n2": 8.95,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1879188,
          "n2": 8.14,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1510426,
          "n2": 6.26,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1404261,
          "n2": 5.72,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1243603,
          "n2": 4.9,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1190402,
          "n2": 4.63,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1169964,
          "n2": 4.53,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1147460,
          "n2": 4.41,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1087212,
          "n2": 4.11,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1086727,
          "n2": 4.11,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1068739,
          "n2": 4.01,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1055258,
          "n2": 3.95,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 950039,
          "n2": 3.41,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 875313,
          "n2": 3.03,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 868525,
          "n2": 3,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 813821,
          "n2": 2.72,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 802935,
          "n2": 2.66,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 770518,
          "n2": 2.5,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 739040,
          "n2": 2.34,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 734484,
          "n2": 2.31,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 718346,
          "n2": 2.23,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 714511,
          "n2": 2.21,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 697528,
          "n2": 2.13,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 688156,
          "n2": 2.08,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 667183,
          "n2": 1.97,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 652042,
          "n2": 1.89,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 637966,
          "n2": 1.82,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 600879,
          "n2": 1.63,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 550151,
          "n2": 1.38,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 530698,
          "n2": 1.28,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 478362,
          "n2": 1.01,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 441034,
          "n2": 0.82,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 434705,
          "n2": 0.79,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 362124,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 348557,
          "n2": 0.35,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 279520,
          "n2": 0,
          "n3": "百万円",
          "n4": 15524901
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 16062870,
          "n2": 80.28,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 17.64,
          "n2": "%"
        },
        "dif": {
          "n1": 537969,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7213774,
          "n2": 35.27,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 7.92,
          "n2": "%"
        },
        "dif": {
          "n1": 72910,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5695994,
          "n2": 27.55,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 6.26,
          "n2": "%"
        },
        "dif": {
          "n1": 27657,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4758577,
          "n2": 22.78,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 1350381,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 39.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4591206,
          "n2": 21.93,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1857220,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -28.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4083832,
          "n2": 19.35,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 421361,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3807955,
          "n2": 17.95,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 326077,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3117123,
          "n2": 14.43,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2402612,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 336.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3002347,
          "n2": 13.85,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 131991,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2787339,
          "n2": 12.76,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": 705680,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 33.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2731048,
          "n2": 12.47,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 106450,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2262099,
          "n2": 10.08,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -311241,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2008151,
          "n2": 8.79,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -31076,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2000829,
          "n2": 8.76,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 121641,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1563633,
          "n2": 6.53,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 53207,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1403381,
          "n2": 5.72,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 334642,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1349302,
          "n2": 5.44,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 105699,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1241395,
          "n2": 4.89,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 71431,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1231530,
          "n2": 4.84,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 84070,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1158269,
          "n2": 4.47,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 71057,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1135378,
          "n2": 4.35,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 80120,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1118097,
          "n2": 4.27,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 31370,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1026816,
          "n2": 3.8,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 76777,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1023381,
          "n2": 3.78,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 305035,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 42.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 871589,
          "n2": 3.01,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 57768,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 857646,
          "n2": 2.94,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 54711,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 851016,
          "n2": 2.91,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -17509,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 849034,
          "n2": 2.9,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -341368,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -28.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 831414,
          "n2": 2.81,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 96930,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 826691,
          "n2": 2.78,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 87651,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 792172,
          "n2": 2.61,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 94644,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 752664,
          "n2": 2.41,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -651597,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -46.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 715880,
          "n2": 2.22,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 48697,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 704607,
          "n2": 2.16,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -170706,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -19.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 666175,
          "n2": 1.97,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 14133,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 658934,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -29222,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 652703,
          "n2": 1.9,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 14737,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 581187,
          "n2": 1.53,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -19692,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 547097,
          "n2": 1.36,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -223421,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 519419,
          "n2": 1.22,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -11279,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 507177,
          "n2": 1.16,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 28815,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 494686,
          "n2": 1.09,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -55465,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 486652,
          "n2": 1.05,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 51947,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 466818,
          "n2": 0.95,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 25784,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 391638,
          "n2": 0.57,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 29514,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 352649,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4092,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 291948,
          "n2": 0.06,
          "n3": "百万円",
          "n4": 16062870
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 12428,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.45,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 19938753,
          "n2": 100,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 19.49,
          "n2": "%"
        },
        "dif": {
          "n1": 3875883,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8599466,
          "n2": 42.32,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 8.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1385692,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6656961,
          "n2": 32.44,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": 960967,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5422202,
          "n2": 26.16,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": 830996,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 18.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4372253,
          "n2": 20.82,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 288421,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4172923,
          "n2": 19.8,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": -585654,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4123247,
          "n2": 19.55,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 315292,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 3495570,
          "n2": 16.36,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 708231,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3494055,
          "n2": 16.35,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 491708,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3061278,
          "n2": 14.15,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 330230,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2473224,
          "n2": 11.16,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 211125,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2406198,
          "n2": 10.82,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 398047,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2129075,
          "n2": 9.41,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 128246,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1857258,
          "n2": 8.03,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 453877,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1832495,
          "n2": 7.9,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 268862,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1500580,
          "n2": 6.21,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 151278,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1439224,
          "n2": 5.9,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 207694,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1414466,
          "n2": 5.77,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 173071,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1352437,
          "n2": 5.46,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 234340,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1339602,
          "n2": 5.39,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 204224,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1307244,
          "n2": 5.23,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 148975,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1173743,
          "n2": 4.55,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 146927,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1054944,
          "n2": 3.94,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 228253,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 27.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 986934,
          "n2": 3.6,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 129288,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 984977,
          "n2": 3.59,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 113388,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 979984,
          "n2": 3.56,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 128968,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 960842,
          "n2": 3.47,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 111808,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 922829,
          "n2": 3.27,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 170165,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 890899,
          "n2": 3.11,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 98727,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 888409,
          "n2": 3.1,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 183802,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 878391,
          "n2": 3.05,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -144990,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 873181,
          "n2": 3.02,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 41767,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 829809,
          "n2": 2.8,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 170875,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 799991,
          "n2": 2.65,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 147288,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 779332,
          "n2": 2.54,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -2337791,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 767640,
          "n2": 2.48,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 101465,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 761996,
          "n2": 2.45,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 46116,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 694015,
          "n2": 2.11,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 112828,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 643946,
          "n2": 1.85,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 96849,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 626009,
          "n2": 1.76,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 106590,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 561393,
          "n2": 1.43,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 94575,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 542087,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 47401,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 532686,
          "n2": 1.29,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 46034,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 530917,
          "n2": 1.28,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 23740,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 460832,
          "n2": 0.92,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 69194,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 431403,
          "n2": 0.77,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 78754,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 345869,
          "n2": 0.34,
          "n3": "百万円",
          "n4": 19938753
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 53921,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 18.47,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "15524901 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "13,679,711 百万円",
        "中央値との差": "14,574,862 百万円",
        "年度": "2011 年",
        "割合": "17.9 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7140864 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,295,674 百万円",
        "中央値との差": "6,190,825 百万円",
        "年度": "2011 年",
        "割合": "8.23 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "6448426 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,603,236 百万円",
        "中央値との差": "5,498,387 百万円",
        "年度": "2011 年",
        "割合": "7.44 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "5668337 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "3,823,147 百万円",
        "中央値との差": "4,718,298 百万円",
        "年度": "2011 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "3662471 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "1,817,281 百万円",
        "中央値との差": "2,712,432 百万円",
        "年度": "2011 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "3481878 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,636,688 百万円",
        "中央値との差": "2,531,839 百万円",
        "年度": "2011 年",
        "割合": "4.01 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "3408196 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "1,563,006 百万円",
        "中央値との差": "2,458,157 百万円",
        "年度": "2011 年",
        "割合": "3.93 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2870356 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,025,166 百万円",
        "中央値との差": "1,920,317 百万円",
        "年度": "2011 年",
        "割合": "3.31 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "2624598 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "779,408 百万円",
        "中央値との差": "1,674,559 百万円",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "2573340 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "728,150 百万円",
        "中央値との差": "1,623,301 百万円",
        "年度": "2011 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "2081659 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "236,469 百万円",
        "中央値との差": "1,131,620 百万円",
        "年度": "2011 年",
        "割合": "2.4 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "2039227 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "194,037 百万円",
        "中央値との差": "1,089,188 百万円",
        "年度": "2011 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "1879188 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "33,998 百万円",
        "中央値との差": "929,149 百万円",
        "年度": "2011 年",
        "割合": "2.17 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "1510426 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-334,764 百万円",
        "中央値との差": "560,387 百万円",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s47",
        "val": "1404261 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "-440,929 百万円",
        "中央値との差": "454,222 百万円",
        "年度": "2011 年",
        "割合": "1.62 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s20",
        "val": "1243603 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-601,587 百万円",
        "中央値との差": "293,564 百万円",
        "年度": "2011 年",
        "割合": "1.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "1190402 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-654,788 百万円",
        "中央値との差": "240,363 百万円",
        "年度": "2011 年",
        "割合": "1.37 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "1169964 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-675,226 百万円",
        "中央値との差": "219,925 百万円",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "1147460 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-697,730 百万円",
        "中央値との差": "197,421 百万円",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "1087212 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-757,978 百万円",
        "中央値との差": "137,173 百万円",
        "年度": "2011 年",
        "割合": "1.25 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "1086727 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-758,463 百万円",
        "中央値との差": "136,688 百万円",
        "年度": "2011 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "1068739 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-776,451 百万円",
        "中央値との差": "118,700 百万円",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "1055258 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-789,932 百万円",
        "中央値との差": "105,219 百万円",
        "年度": "2011 年",
        "割合": "1.22 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "950039 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-895,151 百万円",
        "中央値との差": "0 百万円",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "875313 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "-969,877 百万円",
        "中央値との差": "-74,726 百万円",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "868525 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-976,665 百万円",
        "中央値との差": "-81,514 百万円",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "813821 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-1,031,369 百万円",
        "中央値との差": "-136,218 百万円",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "802935 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-1,042,255 百万円",
        "中央値との差": "-147,104 百万円",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "770518 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-1,074,672 百万円",
        "中央値との差": "-179,521 百万円",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "739040 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-1,106,150 百万円",
        "中央値との差": "-210,999 百万円",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "734484 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-1,110,706 百万円",
        "中央値との差": "-215,555 百万円",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "718346 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-1,126,844 百万円",
        "中央値との差": "-231,693 百万円",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "714511 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-1,130,679 百万円",
        "中央値との差": "-235,528 百万円",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "697528 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-1,147,662 百万円",
        "中央値との差": "-252,511 百万円",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "688156 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-1,157,034 百万円",
        "中央値との差": "-261,883 百万円",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "667183 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-1,178,007 百万円",
        "中央値との差": "-282,856 百万円",
        "年度": "2011 年",
        "割合": "0.77 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "652042 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,193,148 百万円",
        "中央値との差": "-297,997 百万円",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "637966 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-1,207,224 百万円",
        "中央値との差": "-312,073 百万円",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "600879 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,244,311 百万円",
        "中央値との差": "-349,160 百万円",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "550151 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-1,295,039 百万円",
        "中央値との差": "-399,888 百万円",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "530698 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-1,314,492 百万円",
        "中央値との差": "-419,341 百万円",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "478362 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-1,366,828 百万円",
        "中央値との差": "-471,677 百万円",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s29",
        "val": "441034 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-1,404,156 百万円",
        "中央値との差": "-509,005 百万円",
        "年度": "2011 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "434705 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,410,485 百万円",
        "中央値との差": "-515,334 百万円",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "362124 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,483,066 百万円",
        "中央値との差": "-587,915 百万円",
        "年度": "2011 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "348557 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-1,496,633 百万円",
        "中央値との差": "-601,482 百万円",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "279520 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,565,670 百万円",
        "中央値との差": "-670,519 百万円",
        "年度": "2011 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "16062870 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "14,125,761 百万円",
        "中央値との差": "15,039,489 百万円",
        "年度": "2013 年",
        "割合": "17.64 %",
        "full_name": "東京都 ",
        "前年差": "537,969 百万円",
        "前年比": "3.47 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7213774 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,276,665 百万円",
        "中央値との差": "6,190,393 百万円",
        "年度": "2013 年",
        "割合": "7.92 %",
        "full_name": "大阪府 ",
        "前年差": "72,910 百万円",
        "前年比": "1.02 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "5695994 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "3,758,885 百万円",
        "中央値との差": "4,672,613 百万円",
        "年度": "2013 年",
        "割合": "6.26 %",
        "full_name": "愛知県 ",
        "前年差": "27,657 百万円",
        "前年比": "0.49 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "4758577 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "2,821,468 百万円",
        "中央値との差": "3,735,196 百万円",
        "年度": "2013 年",
        "割合": "5.23 %",
        "full_name": "埼玉県 ",
        "前年差": "1,350,381 百万円",
        "前年比": "39.62 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "4591206 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "2,654,097 百万円",
        "中央値との差": "3,567,825 百万円",
        "年度": "2013 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,857,220 百万円",
        "前年比": "-28.8 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "4083832 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "2,146,723 百万円",
        "中央値との差": "3,060,451 百万円",
        "年度": "2013 年",
        "割合": "4.49 %",
        "full_name": "福岡県 ",
        "前年差": "421,361 百万円",
        "前年比": "11.5 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "3807955 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "1,870,846 百万円",
        "中央値との差": "2,784,574 百万円",
        "年度": "2013 年",
        "割合": "4.18 %",
        "full_name": "北海道 ",
        "前年差": "326,077 百万円",
        "前年比": "9.36 %",
        "isval": "s01"
      },
      {
        "State": "s18",
        "val": "3117123 ",
        "short_name": "福井 ",
        "順位": "8 位",
        "平均との差": "1,180,014 百万円",
        "中央値との差": "2,093,742 百万円",
        "年度": "2013 年",
        "割合": "3.42 %",
        "full_name": "福井県 ",
        "前年差": "2,402,612 百万円",
        "前年比": "336.26 %",
        "isval": "s18"
      },
      {
        "State": "s12",
        "val": "3002347 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,065,238 百万円",
        "中央値との差": "1,978,966 百万円",
        "年度": "2013 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "131,991 百万円",
        "前年比": "4.6 %",
        "isval": "s12"
      },
      {
        "State": "s04",
        "val": "2787339 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "850,230 百万円",
        "中央値との差": "1,763,958 百万円",
        "年度": "2013 年",
        "割合": "3.06 %",
        "full_name": "宮城県 ",
        "前年差": "705,680 百万円",
        "前年比": "33.9 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "2731048 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "793,939 百万円",
        "中央値との差": "1,707,667 百万円",
        "年度": "2013 年",
        "割合": "3 %",
        "full_name": "兵庫県 ",
        "前年差": "106,450 百万円",
        "前年比": "4.06 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "2262099 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "324,990 百万円",
        "中央値との差": "1,238,718 百万円",
        "年度": "2013 年",
        "割合": "2.48 %",
        "full_name": "静岡県 ",
        "前年差": "-311,241 百万円",
        "前年比": "-12.09 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2008151 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "71,042 百万円",
        "中央値との差": "984,770 百万円",
        "年度": "2013 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "-31,076 百万円",
        "前年比": "-1.52 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "2000829 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "63,720 百万円",
        "中央値との差": "977,448 百万円",
        "年度": "2013 年",
        "割合": "2.2 %",
        "full_name": "新潟県 ",
        "前年差": "121,641 百万円",
        "前年比": "6.47 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "1563633 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-373,476 百万円",
        "中央値との差": "540,252 百万円",
        "年度": "2013 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "53,207 百万円",
        "前年比": "3.52 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "1403381 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-533,728 百万円",
        "中央値との差": "380,000 百万円",
        "年度": "2013 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "334,642 百万円",
        "前年比": "31.31 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "1349302 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-587,807 百万円",
        "中央値との差": "325,921 百万円",
        "年度": "2013 年",
        "割合": "1.48 %",
        "full_name": "長野県 ",
        "前年差": "105,699 百万円",
        "前年比": "8.5 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1241395 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-695,714 百万円",
        "中央値との差": "218,014 百万円",
        "年度": "2013 年",
        "割合": "1.36 %",
        "full_name": "岐阜県 ",
        "前年差": "71,431 百万円",
        "前年比": "6.11 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "1231530 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-705,579 百万円",
        "中央値との差": "208,149 百万円",
        "年度": "2013 年",
        "割合": "1.35 %",
        "full_name": "群馬県 ",
        "前年差": "84,070 百万円",
        "前年比": "7.33 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "1158269 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-778,840 百万円",
        "中央値との差": "134,888 百万円",
        "年度": "2013 年",
        "割合": "1.27 %",
        "full_name": "京都府 ",
        "前年差": "71,057 百万円",
        "前年比": "6.54 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "1135378 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-801,731 百万円",
        "中央値との差": "111,997 百万円",
        "年度": "2013 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "80,120 百万円",
        "前年比": "7.59 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "1118097 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-819,012 百万円",
        "中央値との差": "94,716 百万円",
        "年度": "2013 年",
        "割合": "1.23 %",
        "full_name": "岡山県 ",
        "前年差": "31,370 百万円",
        "前年比": "2.89 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "1026816 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-910,293 百万円",
        "中央値との差": "3,435 百万円",
        "年度": "2013 年",
        "割合": "1.13 %",
        "full_name": "三重県 ",
        "前年差": "76,777 百万円",
        "前年比": "8.08 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "1023381 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-913,728 百万円",
        "中央値との差": "0 百万円",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "305,035 百万円",
        "前年比": "42.46 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "871589 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-1,065,520 百万円",
        "中央値との差": "-151,792 百万円",
        "年度": "2013 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "57,768 百万円",
        "前年比": "7.1 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "857646 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-1,079,463 百万円",
        "中央値との差": "-165,735 百万円",
        "年度": "2013 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "54,711 百万円",
        "前年比": "6.81 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "851016 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,086,093 百万円",
        "中央値との差": "-172,365 百万円",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "山口県 ",
        "前年差": "-17,509 百万円",
        "前年比": "-2.02 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "849034 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-1,088,075 百万円",
        "中央値との差": "-174,347 百万円",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "熊本県 ",
        "前年差": "-341,368 百万円",
        "前年比": "-28.68 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "831414 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-1,105,695 百万円",
        "中央値との差": "-191,967 百万円",
        "年度": "2013 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "96,930 百万円",
        "前年比": "13.2 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "826691 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-1,110,418 百万円",
        "中央値との差": "-196,690 百万円",
        "年度": "2013 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "87,651 百万円",
        "前年比": "11.86 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "792172 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-1,144,937 百万円",
        "中央値との差": "-231,209 百万円",
        "年度": "2013 年",
        "割合": "0.87 %",
        "full_name": "愛媛県 ",
        "前年差": "94,644 百万円",
        "前年比": "13.57 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "752664 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-1,184,445 百万円",
        "中央値との差": "-270,717 百万円",
        "年度": "2013 年",
        "割合": "0.83 %",
        "full_name": "沖縄県 ",
        "前年差": "-651,597 百万円",
        "前年比": "-46.4 %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "715880 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-1,221,229 百万円",
        "中央値との差": "-307,501 百万円",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "長崎県 ",
        "前年差": "48,697 百万円",
        "前年比": "7.3 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "704607 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-1,232,502 百万円",
        "中央値との差": "-318,774 百万円",
        "年度": "2013 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "-170,706 百万円",
        "前年比": "-19.5 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "666175 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-1,270,934 百万円",
        "中央値との差": "-357,206 百万円",
        "年度": "2013 年",
        "割合": "0.73 %",
        "full_name": "山形県 ",
        "前年差": "14,133 百万円",
        "前年比": "2.17 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "658934 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-1,278,175 百万円",
        "中央値との差": "-364,447 百万円",
        "年度": "2013 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "-29,222 百万円",
        "前年比": "-4.25 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "652703 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-1,284,406 百万円",
        "中央値との差": "-370,678 百万円",
        "年度": "2013 年",
        "割合": "0.72 %",
        "full_name": "大分県 ",
        "前年差": "14,737 百万円",
        "前年比": "2.31 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "581187 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-1,355,922 百万円",
        "中央値との差": "-442,194 百万円",
        "年度": "2013 年",
        "割合": "0.64 %",
        "full_name": "秋田県 ",
        "前年差": "-19,692 百万円",
        "前年比": "-3.28 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "547097 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-1,390,012 百万円",
        "中央値との差": "-476,284 百万円",
        "年度": "2013 年",
        "割合": "0.6 %",
        "full_name": "宮崎県 ",
        "前年差": "-223,421 百万円",
        "前年比": "-29 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "519419 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1,417,690 百万円",
        "中央値との差": "-503,962 百万円",
        "年度": "2013 年",
        "割合": "0.57 %",
        "full_name": "和歌山県 ",
        "前年差": "-11,279 百万円",
        "前年比": "-2.13 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "507177 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-1,429,932 百万円",
        "中央値との差": "-516,204 百万円",
        "年度": "2013 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "28,815 百万円",
        "前年比": "6.02 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "494686 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,442,423 百万円",
        "中央値との差": "-528,695 百万円",
        "年度": "2013 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "-55,465 百万円",
        "前年比": "-10.08 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "486652 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,450,457 百万円",
        "中央値との差": "-536,729 百万円",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "佐賀県 ",
        "前年差": "51,947 百万円",
        "前年比": "11.95 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "466818 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-1,470,291 百万円",
        "中央値との差": "-556,563 百万円",
        "年度": "2013 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "25,784 百万円",
        "前年比": "5.85 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "391638 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,545,471 百万円",
        "中央値との差": "-631,743 百万円",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "29,514 百万円",
        "前年比": "8.15 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "352649 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-1,584,460 百万円",
        "中央値との差": "-670,732 百万円",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "4,092 百万円",
        "前年比": "1.17 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "291948 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,645,161 百万円",
        "中央値との差": "-731,433 百万円",
        "年度": "2013 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "12,428 百万円",
        "前年比": "4.45 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "19938753 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "17,762,337 百万円",
        "中央値との差": "18,951,819 百万円",
        "年度": "2015 年",
        "割合": "19.49 %",
        "full_name": "東京都 ",
        "前年差": "3,875,883 百万円",
        "前年比": "24.13 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "8599466 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "6,423,050 百万円",
        "中央値との差": "7,612,532 百万円",
        "年度": "2015 年",
        "割合": "8.41 %",
        "full_name": "大阪府 ",
        "前年差": "1,385,692 百万円",
        "前年比": "19.21 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6656961 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "4,480,545 百万円",
        "中央値との差": "5,670,027 百万円",
        "年度": "2015 年",
        "割合": "6.51 %",
        "full_name": "愛知県 ",
        "前年差": "960,967 百万円",
        "前年比": "16.87 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "5422202 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,245,786 百万円",
        "中央値との差": "4,435,268 百万円",
        "年度": "2015 年",
        "割合": "5.3 %",
        "full_name": "神奈川県 ",
        "前年差": "830,996 百万円",
        "前年比": "18.1 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "4372253 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "2,195,837 百万円",
        "中央値との差": "3,385,319 百万円",
        "年度": "2015 年",
        "割合": "4.27 %",
        "full_name": "福岡県 ",
        "前年差": "288,421 百万円",
        "前年比": "7.06 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "4172923 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,996,507 百万円",
        "中央値との差": "3,185,989 百万円",
        "年度": "2015 年",
        "割合": "4.08 %",
        "full_name": "埼玉県 ",
        "前年差": "-585,654 百万円",
        "前年比": "-12.31 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "4123247 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "1,946,831 百万円",
        "中央値との差": "3,136,313 百万円",
        "年度": "2015 年",
        "割合": "4.03 %",
        "full_name": "北海道 ",
        "前年差": "315,292 百万円",
        "前年比": "8.28 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "3495570 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "1,319,154 百万円",
        "中央値との差": "2,508,636 百万円",
        "年度": "2015 年",
        "割合": "3.42 %",
        "full_name": "宮城県 ",
        "前年差": "708,231 百万円",
        "前年比": "25.41 %",
        "isval": "s04"
      },
      {
        "State": "s12",
        "val": "3494055 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,317,639 百万円",
        "中央値との差": "2,507,121 百万円",
        "年度": "2015 年",
        "割合": "3.42 %",
        "full_name": "千葉県 ",
        "前年差": "491,708 百万円",
        "前年比": "16.38 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "3061278 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "884,862 百万円",
        "中央値との差": "2,074,344 百万円",
        "年度": "2015 年",
        "割合": "2.99 %",
        "full_name": "兵庫県 ",
        "前年差": "330,230 百万円",
        "前年比": "12.09 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "2473224 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "296,808 百万円",
        "中央値との差": "1,486,290 百万円",
        "年度": "2015 年",
        "割合": "2.42 %",
        "full_name": "静岡県 ",
        "前年差": "211,125 百万円",
        "前年比": "9.33 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2406198 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "229,782 百万円",
        "中央値との差": "1,419,264 百万円",
        "年度": "2015 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "398,047 百万円",
        "前年比": "19.82 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "2129075 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-47,341 百万円",
        "中央値との差": "1,142,141 百万円",
        "年度": "2015 年",
        "割合": "2.08 %",
        "full_name": "新潟県 ",
        "前年差": "128,246 百万円",
        "前年比": "6.41 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "1857258 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-319,158 百万円",
        "中央値との差": "870,324 百万円",
        "年度": "2015 年",
        "割合": "1.82 %",
        "full_name": "福島県 ",
        "前年差": "453,877 百万円",
        "前年比": "32.34 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "1832495 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-343,921 百万円",
        "中央値との差": "845,561 百万円",
        "年度": "2015 年",
        "割合": "1.79 %",
        "full_name": "茨城県 ",
        "前年差": "268,862 百万円",
        "前年比": "17.19 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "1500580 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-675,836 百万円",
        "中央値との差": "513,646 百万円",
        "年度": "2015 年",
        "割合": "1.47 %",
        "full_name": "長野県 ",
        "前年差": "151,278 百万円",
        "前年比": "11.21 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "1439224 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-737,192 百万円",
        "中央値との差": "452,290 百万円",
        "年度": "2015 年",
        "割合": "1.41 %",
        "full_name": "群馬県 ",
        "前年差": "207,694 百万円",
        "前年比": "16.86 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "1414466 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-761,950 百万円",
        "中央値との差": "427,532 百万円",
        "年度": "2015 年",
        "割合": "1.38 %",
        "full_name": "岐阜県 ",
        "前年差": "173,071 百万円",
        "前年比": "13.94 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "1352437 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-823,979 百万円",
        "中央値との差": "365,503 百万円",
        "年度": "2015 年",
        "割合": "1.32 %",
        "full_name": "岡山県 ",
        "前年差": "234,340 百万円",
        "前年比": "20.96 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "1339602 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-836,814 百万円",
        "中央値との差": "352,668 百万円",
        "年度": "2015 年",
        "割合": "1.31 %",
        "full_name": "栃木県 ",
        "前年差": "204,224 百万円",
        "前年比": "17.99 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "1307244 ",
        "short_name": "京都 ",
        "順位": "21 位",
        "平均との差": "-869,172 百万円",
        "中央値との差": "320,310 百万円",
        "年度": "2015 年",
        "割合": "1.28 %",
        "full_name": "京都府 ",
        "前年差": "148,975 百万円",
        "前年比": "12.86 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "1173743 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-1,002,673 百万円",
        "中央値との差": "186,809 百万円",
        "年度": "2015 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "146,927 百万円",
        "前年比": "14.31 %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "1054944 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-1,121,472 百万円",
        "中央値との差": "68,010 百万円",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "228,253 百万円",
        "前年比": "27.61 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "986934 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-1,189,482 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "129,288 百万円",
        "前年比": "15.07 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "984977 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-1,191,439 百万円",
        "中央値との差": "-1,957 百万円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "113,388 百万円",
        "前年比": "13.01 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "979984 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1,196,432 百万円",
        "中央値との差": "-6,950 百万円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "山口県 ",
        "前年差": "128,968 百万円",
        "前年比": "15.15 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "960842 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-1,215,574 百万円",
        "中央値との差": "-26,092 百万円",
        "年度": "2015 年",
        "割合": "0.94 %",
        "full_name": "熊本県 ",
        "前年差": "111,808 百万円",
        "前年比": "13.17 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "922829 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-1,253,587 百万円",
        "中央値との差": "-64,105 百万円",
        "年度": "2015 年",
        "割合": "0.9 %",
        "full_name": "沖縄県 ",
        "前年差": "170,165 百万円",
        "前年比": "22.61 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "890899 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,285,517 百万円",
        "中央値との差": "-96,035 百万円",
        "年度": "2015 年",
        "割合": "0.87 %",
        "full_name": "愛媛県 ",
        "前年差": "98,727 百万円",
        "前年比": "12.46 %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "888409 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-1,288,007 百万円",
        "中央値との差": "-98,525 百万円",
        "年度": "2015 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "183,802 百万円",
        "前年比": "26.09 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "878391 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-1,298,025 百万円",
        "中央値との差": "-108,543 百万円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "-144,990 百万円",
        "前年比": "-14.17 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "873181 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-1,303,235 百万円",
        "中央値との差": "-113,753 百万円",
        "年度": "2015 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "41,767 百万円",
        "前年比": "5.02 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "829809 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-1,346,607 百万円",
        "中央値との差": "-157,125 百万円",
        "年度": "2015 年",
        "割合": "0.81 %",
        "full_name": "滋賀県 ",
        "前年差": "170,875 百万円",
        "前年比": "25.93 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "799991 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-1,376,425 百万円",
        "中央値との差": "-186,943 百万円",
        "年度": "2015 年",
        "割合": "0.78 %",
        "full_name": "大分県 ",
        "前年差": "147,288 百万円",
        "前年比": "22.57 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "779332 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-1,397,084 百万円",
        "中央値との差": "-207,602 百万円",
        "年度": "2015 年",
        "割合": "0.76 %",
        "full_name": "福井県 ",
        "前年差": "-2,337,791 百万円",
        "前年比": "-75 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "767640 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-1,408,776 百万円",
        "中央値との差": "-219,294 百万円",
        "年度": "2015 年",
        "割合": "0.75 %",
        "full_name": "山形県 ",
        "前年差": "101,465 百万円",
        "前年比": "15.23 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "761996 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-1,414,420 百万円",
        "中央値との差": "-224,938 百万円",
        "年度": "2015 年",
        "割合": "0.74 %",
        "full_name": "長崎県 ",
        "前年差": "46,116 百万円",
        "前年比": "6.44 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "694015 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-1,482,401 百万円",
        "中央値との差": "-292,919 百万円",
        "年度": "2015 年",
        "割合": "0.68 %",
        "full_name": "秋田県 ",
        "前年差": "112,828 百万円",
        "前年比": "19.41 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "643946 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-1,532,470 百万円",
        "中央値との差": "-342,988 百万円",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "宮崎県 ",
        "前年差": "96,849 百万円",
        "前年比": "17.7 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "626009 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-1,550,407 百万円",
        "中央値との差": "-360,925 百万円",
        "年度": "2015 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "106,590 百万円",
        "前年比": "20.52 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "561393 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-1,615,023 百万円",
        "中央値との差": "-425,541 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "94,575 百万円",
        "前年比": "20.26 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "542087 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,634,329 百万円",
        "中央値との差": "-444,847 百万円",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "山梨県 ",
        "前年差": "47,401 百万円",
        "前年比": "9.58 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "532686 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,643,730 百万円",
        "中央値との差": "-454,248 百万円",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "佐賀県 ",
        "前年差": "46,034 百万円",
        "前年比": "9.46 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "530917 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-1,645,499 百万円",
        "中央値との差": "-456,017 百万円",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "23,740 百万円",
        "前年比": "4.68 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "460832 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,715,584 百万円",
        "中央値との差": "-526,102 百万円",
        "年度": "2015 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "69,194 百万円",
        "前年比": "17.67 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "431403 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-1,745,013 百万円",
        "中央値との差": "-555,531 百万円",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "78,754 百万円",
        "前年比": "22.33 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "345869 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,830,547 百万円",
        "中央値との差": "-641,065 百万円",
        "年度": "2015 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "53,921 百万円",
        "前年比": "18.47 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "福岡", "埼玉", "北海道", "宮城", "千葉", "兵庫", "静岡", "広島", "新潟", "福島", "茨城", "長野", "群馬", "岐阜", "岡山", "栃木", "京都", "三重", "岩手", "石川", "鹿児島", "山口", "熊本", "沖縄", "愛媛", "香川", "青森", "富山", "滋賀", "大分", "福井", "山形", "長崎", "秋田", "宮崎", "和歌山", "奈良", "山梨", "佐賀", "島根", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 1845190,
        "全国": 86723928,
        "北海道": 3481878,
        "青森": 718346,
        "岩手": 739040,
        "宮城": 2081659,
        "秋田": 600879,
        "山形": 652042,
        "福島": 1068739,
        "茨城": 1510426,
        "栃木": 1055258,
        "群馬": 1147460,
        "埼玉": 3408196,
        "千葉": 2870356,
        "東京": 15524901,
        "神奈川": 6448426,
        "新潟": 1879188,
        "富山": 734484,
        "石川": 802935,
        "福井": 714511,
        "山梨": 550151,
        "長野": 1243603,
        "岐阜": 1169964,
        "静岡": 2573340,
        "愛知": 5668337,
        "三重": 950039,
        "滋賀": 688156,
        "京都": 1087212,
        "大阪": 7140864,
        "兵庫": 2624598,
        "奈良": 441034,
        "和歌山": 530698,
        "鳥取": 279520,
        "島根": 478362,
        "岡山": 1086727,
        "広島": 2039227,
        "山口": 868525,
        "徳島": 348557,
        "香川": 875313,
        "愛媛": 697528,
        "高知": 362124,
        "福岡": 3662471,
        "佐賀": 434705,
        "長崎": 667183,
        "熊本": 1190402,
        "大分": 637966,
        "宮崎": 770518,
        "鹿児島": 813821,
        "沖縄": 1404261
      },
      {
        "year": 2013,
        "平均": 1937109,
        "全国": 91044123,
        "北海道": 3807955,
        "青森": 1023381,
        "岩手": 826691,
        "宮城": 2787339,
        "秋田": 581187,
        "山形": 666175,
        "福島": 1403381,
        "茨城": 1563633,
        "栃木": 1135378,
        "群馬": 1231530,
        "埼玉": 4758577,
        "千葉": 3002347,
        "東京": 16062870,
        "神奈川": 4591206,
        "新潟": 2000829,
        "富山": 831414,
        "石川": 857646,
        "福井": 3117123,
        "山梨": 494686,
        "長野": 1349302,
        "岐阜": 1241395,
        "静岡": 2262099,
        "愛知": 5695994,
        "三重": 1026816,
        "滋賀": 658934,
        "京都": 1158269,
        "大阪": 7213774,
        "兵庫": 2731048,
        "奈良": 466818,
        "和歌山": 519419,
        "鳥取": 291948,
        "島根": 507177,
        "岡山": 1118097,
        "広島": 2008151,
        "山口": 851016,
        "徳島": 352649,
        "香川": 704607,
        "愛媛": 792172,
        "高知": 391638,
        "福岡": 4083832,
        "佐賀": 486652,
        "長崎": 715880,
        "熊本": 849034,
        "大分": 652703,
        "宮崎": 547097,
        "鹿児島": 871589,
        "沖縄": 752664
      },
      {
        "year": 2015,
        "平均": 2176416,
        "全国": 102291566,
        "北海道": 4123247,
        "青森": 878391,
        "岩手": 1054944,
        "宮城": 3495570,
        "秋田": 694015,
        "山形": 767640,
        "福島": 1857258,
        "茨城": 1832495,
        "栃木": 1339602,
        "群馬": 1439224,
        "埼玉": 4172923,
        "千葉": 3494055,
        "東京": 19938753,
        "神奈川": 5422202,
        "新潟": 2129075,
        "富山": 873181,
        "石川": 986934,
        "福井": 779332,
        "山梨": 542087,
        "長野": 1500580,
        "岐阜": 1414466,
        "静岡": 2473224,
        "愛知": 6656961,
        "三重": 1173743,
        "滋賀": 829809,
        "京都": 1307244,
        "大阪": 8599466,
        "兵庫": 3061278,
        "奈良": 561393,
        "和歌山": 626009,
        "鳥取": 345869,
        "島根": 530917,
        "岡山": 1352437,
        "広島": 2406198,
        "山口": 979984,
        "徳島": 431403,
        "香川": 888409,
        "愛媛": 890899,
        "高知": 460832,
        "福岡": 4372253,
        "佐賀": 532686,
        "長崎": 761996,
        "熊本": 960842,
        "大分": 799991,
        "宮崎": 643946,
        "鹿児島": 984977,
        "沖縄": 922829
      }
    ]
  }
}
);
}
