export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610116",
      "cat01_jp": "C610116_売上金額（民営）（学術研究，専門・技術サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "百万円",
      "value": "11514433",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11514433",
      "value_min": "36924",
      "value_all_max": "19402238",
      "value_all_min": "36924",
      "allPro": "42.52",
      "areaPro": "59.27",
      "mean": "576233",
      "median": "126203",
      "mean_dif": "10938200",
      "median_dif": "11388230",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_full": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_link": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_txt": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 576,233 百万円<br>全国 27,082,952 百万円",
      "sum1": "全国では27,082,952百万円で、平均は576,233百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [11514433, 2580869, 2005984, 48939, 43389, 36924],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610116",
      "cat01_jp": "C610116_売上金額（民営）（学術研究，専門・技術サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "百万円",
      "value": "13583769",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13583769",
      "value_min": "38714",
      "value_all_max": "19402238",
      "value_all_min": "36924",
      "allPro": "45.6",
      "areaPro": "69.95",
      "mean": "633842",
      "median": "129685",
      "mean_dif": "12949927",
      "median_dif": "13454084",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "2069336",
      "last_pro": "17.97",
      "title": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_full": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_link": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_txt": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 633,842 百万円<br>全国 29,790,577 百万円",
      "sum1": "全国では29,790,577百万円で、平均は633,842百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "徳島県", "鳥取県"],
      "rank123_val": [13583769, 3133479, 2187830, 45948, 40700, 38714],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610116",
      "cat01_jp": "C610116_売上金額（民営）（学術研究，専門・技術サービス業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "19402238",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "19402238",
      "value_min": "50775",
      "value_all_max": "19402238",
      "value_all_min": "36924",
      "allPro": "49.65",
      "areaPro": "100",
      "mean": "831456",
      "median": "174408",
      "mean_dif": "18570782",
      "median_dif": "19227830",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "5818469",
      "last_pro": "42.83",
      "title": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_full": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_link": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "title_txt": "売上金額（民営）（学術研究，専門・技術サービス業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 831,456 百万円<br>全国 39,078,419 百万円",
      "sum1": "全国では39,078,419百万円で、平均は831,456百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "徳島県", "鳥取県"],
      "rank123_val": [19402238, 3187329, 2854769, 51889, 51014, 50775],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11514433,
          "n2": 59.27,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 42.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2580869,
          "n2": 13.14,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 9.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2005984,
          "n2": 10.17,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1337423,
          "n2": 6.72,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1132988,
          "n2": 5.66,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 722906,
          "n2": 3.54,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 704035,
          "n2": 3.44,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 675962,
          "n2": 3.3,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 675779,
          "n2": 3.3,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 670156,
          "n2": 3.27,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 502439,
          "n2": 2.4,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 351804,
          "n2": 1.63,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 343455,
          "n2": 1.58,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 296989,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 272727,
          "n2": 1.22,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 205574,
          "n2": 0.87,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 196731,
          "n2": 0.83,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 192889,
          "n2": 0.81,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 170374,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 162921,
          "n2": 0.65,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 158978,
          "n2": 0.63,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 158847,
          "n2": 0.63,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 131076,
          "n2": 0.49,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 126203,
          "n2": 0.46,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 120354,
          "n2": 0.43,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 112143,
          "n2": 0.39,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 111726,
          "n2": 0.39,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 111665,
          "n2": 0.39,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 108809,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 104380,
          "n2": 0.35,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 102405,
          "n2": 0.34,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 98158,
          "n2": 0.32,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 93856,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 82383,
          "n2": 0.23,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 81102,
          "n2": 0.23,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 74258,
          "n2": 0.19,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 63990,
          "n2": 0.14,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 62343,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 62162,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 61019,
          "n2": 0.12,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 55763,
          "n2": 0.1,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 52808,
          "n2": 0.08,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 52064,
          "n2": 0.08,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 50772,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 48939,
          "n2": 0.06,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 43389,
          "n2": 0.03,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36924,
          "n2": 0,
          "n3": "百万円",
          "n4": 11514433
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13583769,
          "n2": 69.95,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 45.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2069336,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3133479,
          "n2": 15.99,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 10.52,
          "n2": "%"
        },
        "dif": {
          "n1": 552610,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2187830,
          "n2": 11.11,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 7.34,
          "n2": "%"
        },
        "dif": {
          "n1": 181846,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1442089,
          "n2": 7.26,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 4.84,
          "n2": "%"
        },
        "dif": {
          "n1": 104666,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 768181,
          "n2": 3.78,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 92219,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 680956,
          "n2": 3.33,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -452032,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -39.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 643156,
          "n2": 3.13,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -60879,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 643135,
          "n2": 3.13,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -79771,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 640490,
          "n2": 3.12,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -35289,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 568334,
          "n2": 2.74,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -101822,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 542101,
          "n2": 2.61,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 39662,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 413016,
          "n2": 1.94,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 69561,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 373213,
          "n2": 1.74,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 76224,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 345423,
          "n2": 1.59,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -6381,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 274054,
          "n2": 1.22,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1327,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 252246,
          "n2": 1.11,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 81872,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 48.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 222375,
          "n2": 0.96,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 25644,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 200102,
          "n2": 0.84,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5472,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 197374,
          "n2": 0.83,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4485,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 196740,
          "n2": 0.83,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 33819,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 174463,
          "n2": 0.71,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 15616,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 158024,
          "n2": 0.63,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -954,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 150303,
          "n2": 0.59,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 69201,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 85.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 129685,
          "n2": 0.48,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 20876,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 127089,
          "n2": 0.47,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -3987,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 120743,
          "n2": 0.43,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 9017,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 120280,
          "n2": 0.43,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5923,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 117057,
          "n2": 0.41,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3297,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 112694,
          "n2": 0.39,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 551,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 110628,
          "n2": 0.38,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 6248,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 105487,
          "n2": 0.35,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -6178,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 101775,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3617,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 98671,
          "n2": 0.32,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3734,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 97401,
          "n2": 0.31,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3545,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 85143,
          "n2": 0.25,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2760,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 76091,
          "n2": 0.2,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1833,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 71473,
          "n2": 0.18,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 10454,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 71223,
          "n2": 0.18,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 8880,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 62114,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1876,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 58149,
          "n2": 0.11,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4013,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 57025,
          "n2": 0.1,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 6253,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 53279,
          "n2": 0.08,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 471,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 51329,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -4434,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 47029,
          "n2": 0.05,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1910,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 45948,
          "n2": 0.05,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -6116,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 40700,
          "n2": 0.02,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2689,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 38714,
          "n2": 0.01,
          "n3": "百万円",
          "n4": 13583769
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1790,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 19402238,
          "n2": 100,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 49.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5818469,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 42.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3187329,
          "n2": 16.27,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 8.16,
          "n2": "%"
        },
        "dif": {
          "n1": 53850,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2854769,
          "n2": 14.55,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 7.31,
          "n2": "%"
        },
        "dif": {
          "n1": 666939,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 30.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1527513,
          "n2": 7.7,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 85424,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 876972,
          "n2": 4.34,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 108791,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 865443,
          "n2": 4.28,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 222287,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 846176,
          "n2": 4.18,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 165220,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 828026,
          "n2": 4.09,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 259692,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 45.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 811052,
          "n2": 4,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 170562,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 697945,
          "n2": 3.41,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 155844,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 629136,
          "n2": 3.06,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -13999,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 485537,
          "n2": 2.32,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 112324,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 30.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 464679,
          "n2": 2.21,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 334994,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 258.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 458220,
          "n2": 2.18,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 45204,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 403201,
          "n2": 1.89,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 57778,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 382702,
          "n2": 1.79,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 108648,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 39.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 379170,
          "n2": 1.77,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 221146,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 139.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 246028,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -6218,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 244780,
          "n2": 1.07,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 70317,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 40.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 237664,
          "n2": 1.04,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 15289,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 221590,
          "n2": 0.95,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 24216,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 220534,
          "n2": 0.95,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 20432,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 207336,
          "n2": 0.88,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 10596,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 174408,
          "n2": 0.71,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 47319,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 37.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 164521,
          "n2": 0.66,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 59034,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 55.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 158302,
          "n2": 0.63,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 38022,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 153442,
          "n2": 0.6,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 32699,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 27.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 148116,
          "n2": 0.57,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2187,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 148019,
          "n2": 0.57,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 96690,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 188.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 130500,
          "n2": 0.48,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 28725,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 124959,
          "n2": 0.45,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 7902,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 118622,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5928,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 118581,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 19910,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 117311,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 41220,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 54.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 111102,
          "n2": 0.38,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 13701,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 110542,
          "n2": 0.38,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -86,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 108930,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 23787,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 27.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 93185,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 21712,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 30.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 84146,
          "n2": 0.24,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 12923,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 18.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 82923,
          "n2": 0.24,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 35894,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 76.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 79086,
          "n2": 0.22,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 16972,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 27.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 77883,
          "n2": 0.21,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 19734,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 33.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 74719,
          "n2": 0.2,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 17694,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 67407,
          "n2": 0.16,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 14128,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51889,
          "n2": 0.08,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 5941,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51014,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 10314,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50775,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 19402238
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 12061,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.15,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "11514433 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "10,938,200 百万円",
        "中央値との差": "11,388,230 百万円",
        "年度": "2011 年",
        "割合": "42.52 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "2580869 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2,004,636 百万円",
        "中央値との差": "2,454,666 百万円",
        "年度": "2011 年",
        "割合": "9.53 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "2005984 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "1,429,751 百万円",
        "中央値との差": "1,879,781 百万円",
        "年度": "2011 年",
        "割合": "7.41 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1337423 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "761,190 百万円",
        "中央値との差": "1,211,220 百万円",
        "年度": "2011 年",
        "割合": "4.94 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s09",
        "val": "1132988 ",
        "short_name": "栃木 ",
        "順位": "5 位",
        "平均との差": "556,755 百万円",
        "中央値との差": "1,006,785 百万円",
        "年度": "2011 年",
        "割合": "4.18 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "722906 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "146,673 百万円",
        "中央値との差": "596,703 百万円",
        "年度": "2011 年",
        "割合": "2.67 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s08",
        "val": "704035 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "127,802 百万円",
        "中央値との差": "577,832 百万円",
        "年度": "2011 年",
        "割合": "2.6 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "675962 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "99,729 百万円",
        "中央値との差": "549,759 百万円",
        "年度": "2011 年",
        "割合": "2.5 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "675779 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "99,546 百万円",
        "中央値との差": "549,576 百万円",
        "年度": "2011 年",
        "割合": "2.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "670156 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "93,923 百万円",
        "中央値との差": "543,953 百万円",
        "年度": "2011 年",
        "割合": "2.47 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "502439 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-73,794 百万円",
        "中央値との差": "376,236 百万円",
        "年度": "2011 年",
        "割合": "1.86 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "351804 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-224,429 百万円",
        "中央値との差": "225,601 百万円",
        "年度": "2011 年",
        "割合": "1.3 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "343455 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-232,778 百万円",
        "中央値との差": "217,252 百万円",
        "年度": "2011 年",
        "割合": "1.27 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "296989 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-279,244 百万円",
        "中央値との差": "170,786 百万円",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "272727 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-303,506 百万円",
        "中央値との差": "146,524 百万円",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "205574 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-370,659 百万円",
        "中央値との差": "79,371 百万円",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "196731 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-379,502 百万円",
        "中央値との差": "70,528 百万円",
        "年度": "2011 年",
        "割合": "0.73 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "192889 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-383,344 百万円",
        "中央値との差": "66,686 百万円",
        "年度": "2011 年",
        "割合": "0.71 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "170374 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-405,859 百万円",
        "中央値との差": "44,171 百万円",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "162921 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-413,312 百万円",
        "中央値との差": "36,718 百万円",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "158978 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-417,255 百万円",
        "中央値との差": "32,775 百万円",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "158847 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-417,386 百万円",
        "中央値との差": "32,644 百万円",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "131076 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-445,157 百万円",
        "中央値との差": "4,873 百万円",
        "年度": "2011 年",
        "割合": "0.48 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "126203 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-450,030 百万円",
        "中央値との差": "0 百万円",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "120354 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-455,879 百万円",
        "中央値との差": "-5,849 百万円",
        "年度": "2011 年",
        "割合": "0.44 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "112143 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-464,090 百万円",
        "中央値との差": "-14,060 百万円",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "111726 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-464,507 百万円",
        "中央値との差": "-14,477 百万円",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "111665 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-464,568 百万円",
        "中央値との差": "-14,538 百万円",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "108809 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-467,424 百万円",
        "中央値との差": "-17,394 百万円",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "104380 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-471,853 百万円",
        "中央値との差": "-21,823 百万円",
        "年度": "2011 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "102405 ",
        "short_name": "福井 ",
        "順位": "31 位",
        "平均との差": "-473,828 百万円",
        "中央値との差": "-23,798 百万円",
        "年度": "2011 年",
        "割合": "0.38 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "98158 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-478,075 百万円",
        "中央値との差": "-28,045 百万円",
        "年度": "2011 年",
        "割合": "0.36 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "93856 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-482,377 百万円",
        "中央値との差": "-32,347 百万円",
        "年度": "2011 年",
        "割合": "0.35 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "82383 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-493,850 百万円",
        "中央値との差": "-43,820 百万円",
        "年度": "2011 年",
        "割合": "0.3 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "81102 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-495,131 百万円",
        "中央値との差": "-45,101 百万円",
        "年度": "2011 年",
        "割合": "0.3 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "74258 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-501,975 百万円",
        "中央値との差": "-51,945 百万円",
        "年度": "2011 年",
        "割合": "0.27 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "63990 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-512,243 百万円",
        "中央値との差": "-62,213 百万円",
        "年度": "2011 年",
        "割合": "0.24 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "62343 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-513,890 百万円",
        "中央値との差": "-63,860 百万円",
        "年度": "2011 年",
        "割合": "0.23 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "62162 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-514,071 百万円",
        "中央値との差": "-64,041 百万円",
        "年度": "2011 年",
        "割合": "0.23 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "61019 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-515,214 百万円",
        "中央値との差": "-65,184 百万円",
        "年度": "2011 年",
        "割合": "0.23 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "55763 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-520,470 百万円",
        "中央値との差": "-70,440 百万円",
        "年度": "2011 年",
        "割合": "0.21 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "52808 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-523,425 百万円",
        "中央値との差": "-73,395 百万円",
        "年度": "2011 年",
        "割合": "0.19 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "52064 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-524,169 百万円",
        "中央値との差": "-74,139 百万円",
        "年度": "2011 年",
        "割合": "0.19 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "50772 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-525,461 百万円",
        "中央値との差": "-75,431 百万円",
        "年度": "2011 年",
        "割合": "0.19 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "48939 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-527,294 百万円",
        "中央値との差": "-77,264 百万円",
        "年度": "2011 年",
        "割合": "0.18 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "43389 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-532,844 百万円",
        "中央値との差": "-82,814 百万円",
        "年度": "2011 年",
        "割合": "0.16 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "36924 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-539,309 百万円",
        "中央値との差": "-89,279 百万円",
        "年度": "2011 年",
        "割合": "0.14 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "13583769 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,949,927 百万円",
        "中央値との差": "13,454,084 百万円",
        "年度": "2013 年",
        "割合": "45.6 %",
        "full_name": "東京都 ",
        "前年差": "2,069,336 百万円",
        "前年比": "17.97 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "3133479 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2,499,637 百万円",
        "中央値との差": "3,003,794 百万円",
        "年度": "2013 年",
        "割合": "10.52 %",
        "full_name": "神奈川県 ",
        "前年差": "552,610 百万円",
        "前年比": "21.41 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "2187830 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "1,553,988 百万円",
        "中央値との差": "2,058,145 百万円",
        "年度": "2013 年",
        "割合": "7.34 %",
        "full_name": "大阪府 ",
        "前年差": "181,846 百万円",
        "前年比": "9.07 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1442089 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "808,247 百万円",
        "中央値との差": "1,312,404 百万円",
        "年度": "2013 年",
        "割合": "4.84 %",
        "full_name": "愛知県 ",
        "前年差": "104,666 百万円",
        "前年比": "7.83 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "768181 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "134,339 百万円",
        "中央値との差": "638,496 百万円",
        "年度": "2013 年",
        "割合": "2.58 %",
        "full_name": "福岡県 ",
        "前年差": "92,219 百万円",
        "前年比": "13.64 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "680956 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "47,114 百万円",
        "中央値との差": "551,271 百万円",
        "年度": "2013 年",
        "割合": "2.29 %",
        "full_name": "栃木県 ",
        "前年差": "-452,032 百万円",
        "前年比": "-39.9 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "643156 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "9,314 百万円",
        "中央値との差": "513,471 百万円",
        "年度": "2013 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "-60,879 百万円",
        "前年比": "-8.65 %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "643135 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "9,293 百万円",
        "中央値との差": "513,450 百万円",
        "年度": "2013 年",
        "割合": "2.16 %",
        "full_name": "埼玉県 ",
        "前年差": "-79,771 百万円",
        "前年比": "-11.03 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "640490 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "6,648 百万円",
        "中央値との差": "510,805 百万円",
        "年度": "2013 年",
        "割合": "2.15 %",
        "full_name": "千葉県 ",
        "前年差": "-35,289 百万円",
        "前年比": "-5.22 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "568334 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "-65,508 百万円",
        "中央値との差": "438,649 百万円",
        "年度": "2013 年",
        "割合": "1.91 %",
        "full_name": "兵庫県 ",
        "前年差": "-101,822 百万円",
        "前年比": "-15.19 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "542101 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-91,741 百万円",
        "中央値との差": "412,416 百万円",
        "年度": "2013 年",
        "割合": "1.82 %",
        "full_name": "北海道 ",
        "前年差": "39,662 百万円",
        "前年比": "7.89 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "413016 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-220,826 百万円",
        "中央値との差": "283,331 百万円",
        "年度": "2013 年",
        "割合": "1.39 %",
        "full_name": "広島県 ",
        "前年差": "69,561 百万円",
        "前年比": "20.25 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "373213 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-260,629 百万円",
        "中央値との差": "243,528 百万円",
        "年度": "2013 年",
        "割合": "1.25 %",
        "full_name": "宮城県 ",
        "前年差": "76,224 百万円",
        "前年比": "25.67 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "345423 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-288,419 百万円",
        "中央値との差": "215,738 百万円",
        "年度": "2013 年",
        "割合": "1.16 %",
        "full_name": "静岡県 ",
        "前年差": "-6,381 百万円",
        "前年比": "-1.81 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "274054 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-359,788 百万円",
        "中央値との差": "144,369 百万円",
        "年度": "2013 年",
        "割合": "0.92 %",
        "full_name": "京都府 ",
        "前年差": "1,327 百万円",
        "前年比": "0.49 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "252246 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-381,596 百万円",
        "中央値との差": "122,561 百万円",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "三重県 ",
        "前年差": "81,872 百万円",
        "前年比": "48.05 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "222375 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-411,467 百万円",
        "中央値との差": "92,690 百万円",
        "年度": "2013 年",
        "割合": "0.75 %",
        "full_name": "岡山県 ",
        "前年差": "25,644 百万円",
        "前年比": "13.04 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "200102 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-433,740 百万円",
        "中央値との差": "70,417 百万円",
        "年度": "2013 年",
        "割合": "0.67 %",
        "full_name": "群馬県 ",
        "前年差": "-5,472 百万円",
        "前年比": "-2.66 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "197374 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-436,468 百万円",
        "中央値との差": "67,689 百万円",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "新潟県 ",
        "前年差": "4,485 百万円",
        "前年比": "2.33 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "196740 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-437,102 百万円",
        "中央値との差": "67,055 百万円",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "長野県 ",
        "前年差": "33,819 百万円",
        "前年比": "20.76 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "174463 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-459,379 百万円",
        "中央値との差": "44,778 百万円",
        "年度": "2013 年",
        "割合": "0.59 %",
        "full_name": "福島県 ",
        "前年差": "15,616 百万円",
        "前年比": "9.83 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "158024 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-475,818 百万円",
        "中央値との差": "28,339 百万円",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "岐阜県 ",
        "前年差": "-954 百万円",
        "前年比": "-0.6 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "150303 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-483,539 百万円",
        "中央値との差": "20,618 百万円",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "岩手県 ",
        "前年差": "69,201 百万円",
        "前年比": "85.33 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "129685 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-504,157 百万円",
        "中央値との差": "0 百万円",
        "年度": "2013 年",
        "割合": "0.44 %",
        "full_name": "山口県 ",
        "前年差": "20,876 百万円",
        "前年比": "19.19 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "127089 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-506,753 百万円",
        "中央値との差": "-2,596 百万円",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "熊本県 ",
        "前年差": "-3,987 百万円",
        "前年比": "-3.04 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "120743 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-513,099 百万円",
        "中央値との差": "-8,942 百万円",
        "年度": "2013 年",
        "割合": "0.41 %",
        "full_name": "沖縄県 ",
        "前年差": "9,017 百万円",
        "前年比": "8.07 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "120280 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-513,562 百万円",
        "中央値との差": "-9,405 百万円",
        "年度": "2013 年",
        "割合": "0.4 %",
        "full_name": "鹿児島県 ",
        "前年差": "-5,923 百万円",
        "前年比": "-4.69 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "117057 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-516,785 百万円",
        "中央値との差": "-12,628 百万円",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "石川県 ",
        "前年差": "-3,297 百万円",
        "前年比": "-2.74 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "112694 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-521,148 百万円",
        "中央値との差": "-16,991 百万円",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "香川県 ",
        "前年差": "551 百万円",
        "前年比": "0.49 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "110628 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-523,214 百万円",
        "中央値との差": "-19,057 百万円",
        "年度": "2013 年",
        "割合": "0.37 %",
        "full_name": "富山県 ",
        "前年差": "6,248 百万円",
        "前年比": "5.99 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "105487 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-528,355 百万円",
        "中央値との差": "-24,198 百万円",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "長崎県 ",
        "前年差": "-6,178 百万円",
        "前年比": "-5.53 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "101775 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-532,067 百万円",
        "中央値との差": "-27,910 百万円",
        "年度": "2013 年",
        "割合": "0.34 %",
        "full_name": "愛媛県 ",
        "前年差": "3,617 百万円",
        "前年比": "3.68 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "98671 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-535,171 百万円",
        "中央値との差": "-31,014 百万円",
        "年度": "2013 年",
        "割合": "0.33 %",
        "full_name": "福井県 ",
        "前年差": "-3,734 百万円",
        "前年比": "-3.65 %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "97401 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-536,441 百万円",
        "中央値との差": "-32,284 百万円",
        "年度": "2013 年",
        "割合": "0.33 %",
        "full_name": "青森県 ",
        "前年差": "3,545 百万円",
        "前年比": "3.78 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "85143 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-548,699 百万円",
        "中央値との差": "-44,542 百万円",
        "年度": "2013 年",
        "割合": "0.29 %",
        "full_name": "大分県 ",
        "前年差": "2,760 百万円",
        "前年比": "3.35 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "76091 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-557,751 百万円",
        "中央値との差": "-53,594 百万円",
        "年度": "2013 年",
        "割合": "0.26 %",
        "full_name": "滋賀県 ",
        "前年差": "1,833 百万円",
        "前年比": "2.47 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "71473 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-562,369 百万円",
        "中央値との差": "-58,212 百万円",
        "年度": "2013 年",
        "割合": "0.24 %",
        "full_name": "宮崎県 ",
        "前年差": "10,454 百万円",
        "前年比": "17.13 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "71223 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-562,619 百万円",
        "中央値との差": "-58,462 百万円",
        "年度": "2013 年",
        "割合": "0.24 %",
        "full_name": "山形県 ",
        "前年差": "8,880 百万円",
        "前年比": "14.24 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "62114 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-571,728 百万円",
        "中央値との差": "-67,571 百万円",
        "年度": "2013 年",
        "割合": "0.21 %",
        "full_name": "秋田県 ",
        "前年差": "-1,876 百万円",
        "前年比": "-2.93 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "58149 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-575,693 百万円",
        "中央値との差": "-71,536 百万円",
        "年度": "2013 年",
        "割合": "0.2 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,013 百万円",
        "前年比": "-6.46 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "57025 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-576,817 百万円",
        "中央値との差": "-72,660 百万円",
        "年度": "2013 年",
        "割合": "0.19 %",
        "full_name": "奈良県 ",
        "前年差": "6,253 百万円",
        "前年比": "12.32 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "53279 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-580,563 百万円",
        "中央値との差": "-76,406 百万円",
        "年度": "2013 年",
        "割合": "0.18 %",
        "full_name": "島根県 ",
        "前年差": "471 百万円",
        "前年比": "0.89 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "51329 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-582,513 百万円",
        "中央値との差": "-78,356 百万円",
        "年度": "2013 年",
        "割合": "0.17 %",
        "full_name": "山梨県 ",
        "前年差": "-4,434 百万円",
        "前年比": "-7.95 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "47029 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-586,813 百万円",
        "中央値との差": "-82,656 百万円",
        "年度": "2013 年",
        "割合": "0.16 %",
        "full_name": "高知県 ",
        "前年差": "-1,910 百万円",
        "前年比": "-3.9 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "45948 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-587,894 百万円",
        "中央値との差": "-83,737 百万円",
        "年度": "2013 年",
        "割合": "0.15 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,116 百万円",
        "前年比": "-11.75 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "40700 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-593,142 百万円",
        "中央値との差": "-88,985 百万円",
        "年度": "2013 年",
        "割合": "0.14 %",
        "full_name": "徳島県 ",
        "前年差": "-2,689 百万円",
        "前年比": "-6.2 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "38714 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-595,128 百万円",
        "中央値との差": "-90,971 百万円",
        "年度": "2013 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "1,790 百万円",
        "前年比": "4.85 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "19402238 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "18,570,782 百万円",
        "中央値との差": "19,227,830 百万円",
        "年度": "2015 年",
        "割合": "49.65 %",
        "full_name": "東京都 ",
        "前年差": "5,818,469 百万円",
        "前年比": "42.83 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "3187329 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2,355,873 百万円",
        "中央値との差": "3,012,921 百万円",
        "年度": "2015 年",
        "割合": "8.16 %",
        "full_name": "神奈川県 ",
        "前年差": "53,850 百万円",
        "前年比": "1.72 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "2854769 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "2,023,313 百万円",
        "中央値との差": "2,680,361 百万円",
        "年度": "2015 年",
        "割合": "7.31 %",
        "full_name": "大阪府 ",
        "前年差": "666,939 百万円",
        "前年比": "30.48 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1527513 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "696,057 百万円",
        "中央値との差": "1,353,105 百万円",
        "年度": "2015 年",
        "割合": "3.91 %",
        "full_name": "愛知県 ",
        "前年差": "85,424 百万円",
        "前年比": "5.92 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "876972 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "45,516 百万円",
        "中央値との差": "702,564 百万円",
        "年度": "2015 年",
        "割合": "2.24 %",
        "full_name": "福岡県 ",
        "前年差": "108,791 百万円",
        "前年比": "14.16 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "865443 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "33,987 百万円",
        "中央値との差": "691,035 百万円",
        "年度": "2015 年",
        "割合": "2.21 %",
        "full_name": "茨城県 ",
        "前年差": "222,287 百万円",
        "前年比": "34.56 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "846176 ",
        "short_name": "栃木 ",
        "順位": "7 位",
        "平均との差": "14,720 百万円",
        "中央値との差": "671,768 百万円",
        "年度": "2015 年",
        "割合": "2.17 %",
        "full_name": "栃木県 ",
        "前年差": "165,220 百万円",
        "前年比": "24.26 %",
        "isval": "s09"
      },
      {
        "State": "s28",
        "val": "828026 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "-3,430 百万円",
        "中央値との差": "653,618 百万円",
        "年度": "2015 年",
        "割合": "2.12 %",
        "full_name": "兵庫県 ",
        "前年差": "259,692 百万円",
        "前年比": "45.69 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "811052 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "-20,404 百万円",
        "中央値との差": "636,644 百万円",
        "年度": "2015 年",
        "割合": "2.08 %",
        "full_name": "千葉県 ",
        "前年差": "170,562 百万円",
        "前年比": "26.63 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "697945 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "-133,511 百万円",
        "中央値との差": "523,537 百万円",
        "年度": "2015 年",
        "割合": "1.79 %",
        "full_name": "北海道 ",
        "前年差": "155,844 百万円",
        "前年比": "28.75 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "629136 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "-202,320 百万円",
        "中央値との差": "454,728 百万円",
        "年度": "2015 年",
        "割合": "1.61 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,999 百万円",
        "前年比": "-2.18 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "485537 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-345,919 百万円",
        "中央値との差": "311,129 百万円",
        "年度": "2015 年",
        "割合": "1.24 %",
        "full_name": "宮城県 ",
        "前年差": "112,324 百万円",
        "前年比": "30.1 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "464679 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "-366,777 百万円",
        "中央値との差": "290,271 百万円",
        "年度": "2015 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "334,994 百万円",
        "前年比": "258.31 %",
        "isval": "s35"
      },
      {
        "State": "s34",
        "val": "458220 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "-373,236 百万円",
        "中央値との差": "283,812 百万円",
        "年度": "2015 年",
        "割合": "1.17 %",
        "full_name": "広島県 ",
        "前年差": "45,204 百万円",
        "前年比": "10.94 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "403201 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-428,255 百万円",
        "中央値との差": "228,793 百万円",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "静岡県 ",
        "前年差": "57,778 百万円",
        "前年比": "16.73 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "382702 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-448,754 百万円",
        "中央値との差": "208,294 百万円",
        "年度": "2015 年",
        "割合": "0.98 %",
        "full_name": "京都府 ",
        "前年差": "108,648 百万円",
        "前年比": "39.64 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "379170 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-452,286 百万円",
        "中央値との差": "204,762 百万円",
        "年度": "2015 年",
        "割合": "0.97 %",
        "full_name": "岐阜県 ",
        "前年差": "221,146 百万円",
        "前年比": "139.94 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "246028 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-585,428 百万円",
        "中央値との差": "71,620 百万円",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "三重県 ",
        "前年差": "-6,218 百万円",
        "前年比": "-2.47 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "244780 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-586,676 百万円",
        "中央値との差": "70,372 百万円",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "福島県 ",
        "前年差": "70,317 百万円",
        "前年比": "40.3 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "237664 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-593,792 百万円",
        "中央値との差": "63,256 百万円",
        "年度": "2015 年",
        "割合": "0.61 %",
        "full_name": "岡山県 ",
        "前年差": "15,289 百万円",
        "前年比": "6.88 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "221590 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-609,866 百万円",
        "中央値との差": "47,182 百万円",
        "年度": "2015 年",
        "割合": "0.57 %",
        "full_name": "新潟県 ",
        "前年差": "24,216 百万円",
        "前年比": "12.27 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "220534 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-610,922 百万円",
        "中央値との差": "46,126 百万円",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "群馬県 ",
        "前年差": "20,432 百万円",
        "前年比": "10.21 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "207336 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-624,120 百万円",
        "中央値との差": "32,928 百万円",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "長野県 ",
        "前年差": "10,596 百万円",
        "前年比": "5.39 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "174408 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-657,048 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "0.45 %",
        "full_name": "熊本県 ",
        "前年差": "47,319 百万円",
        "前年比": "37.23 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "164521 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-666,935 百万円",
        "中央値との差": "-9,887 百万円",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "長崎県 ",
        "前年差": "59,034 百万円",
        "前年比": "55.96 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "158302 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-673,154 百万円",
        "中央値との差": "-16,106 百万円",
        "年度": "2015 年",
        "割合": "0.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "38,022 百万円",
        "前年比": "31.61 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "153442 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-678,014 百万円",
        "中央値との差": "-20,966 百万円",
        "年度": "2015 年",
        "割合": "0.39 %",
        "full_name": "沖縄県 ",
        "前年差": "32,699 百万円",
        "前年比": "27.08 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "148116 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-683,340 百万円",
        "中央値との差": "-26,292 百万円",
        "年度": "2015 年",
        "割合": "0.38 %",
        "full_name": "岩手県 ",
        "前年差": "-2,187 百万円",
        "前年比": "-1.46 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "148019 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-683,437 百万円",
        "中央値との差": "-26,389 百万円",
        "年度": "2015 年",
        "割合": "0.38 %",
        "full_name": "山梨県 ",
        "前年差": "96,690 百万円",
        "前年比": "188.37 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "130500 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-700,956 百万円",
        "中央値との差": "-43,908 百万円",
        "年度": "2015 年",
        "割合": "0.33 %",
        "full_name": "愛媛県 ",
        "前年差": "28,725 百万円",
        "前年比": "28.22 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "124959 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-706,497 百万円",
        "中央値との差": "-49,449 百万円",
        "年度": "2015 年",
        "割合": "0.32 %",
        "full_name": "石川県 ",
        "前年差": "7,902 百万円",
        "前年比": "6.75 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "118622 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-712,834 百万円",
        "中央値との差": "-55,786 百万円",
        "年度": "2015 年",
        "割合": "0.3 %",
        "full_name": "香川県 ",
        "前年差": "5,928 百万円",
        "前年比": "5.26 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "118581 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-712,875 百万円",
        "中央値との差": "-55,827 百万円",
        "年度": "2015 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "19,910 百万円",
        "前年比": "20.18 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "117311 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-714,145 百万円",
        "中央値との差": "-57,097 百万円",
        "年度": "2015 年",
        "割合": "0.3 %",
        "full_name": "滋賀県 ",
        "前年差": "41,220 百万円",
        "前年比": "54.17 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "111102 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-720,354 百万円",
        "中央値との差": "-63,306 百万円",
        "年度": "2015 年",
        "割合": "0.28 %",
        "full_name": "青森県 ",
        "前年差": "13,701 百万円",
        "前年比": "14.07 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "110542 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-720,914 百万円",
        "中央値との差": "-63,866 百万円",
        "年度": "2015 年",
        "割合": "0.28 %",
        "full_name": "富山県 ",
        "前年差": "-86 百万円",
        "前年比": "-0.08 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "108930 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-722,526 百万円",
        "中央値との差": "-65,478 百万円",
        "年度": "2015 年",
        "割合": "0.28 %",
        "full_name": "大分県 ",
        "前年差": "23,787 百万円",
        "前年比": "27.94 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "93185 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-738,271 百万円",
        "中央値との差": "-81,223 百万円",
        "年度": "2015 年",
        "割合": "0.24 %",
        "full_name": "宮崎県 ",
        "前年差": "21,712 百万円",
        "前年比": "30.38 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "84146 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-747,310 百万円",
        "中央値との差": "-90,262 百万円",
        "年度": "2015 年",
        "割合": "0.22 %",
        "full_name": "山形県 ",
        "前年差": "12,923 百万円",
        "前年比": "18.14 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "82923 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-748,533 百万円",
        "中央値との差": "-91,485 百万円",
        "年度": "2015 年",
        "割合": "0.21 %",
        "full_name": "高知県 ",
        "前年差": "35,894 百万円",
        "前年比": "76.32 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "79086 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-752,370 百万円",
        "中央値との差": "-95,322 百万円",
        "年度": "2015 年",
        "割合": "0.2 %",
        "full_name": "秋田県 ",
        "前年差": "16,972 百万円",
        "前年比": "27.32 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "77883 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-753,573 百万円",
        "中央値との差": "-96,525 百万円",
        "年度": "2015 年",
        "割合": "0.2 %",
        "full_name": "和歌山県 ",
        "前年差": "19,734 百万円",
        "前年比": "33.94 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "74719 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-756,737 百万円",
        "中央値との差": "-99,689 百万円",
        "年度": "2015 年",
        "割合": "0.19 %",
        "full_name": "奈良県 ",
        "前年差": "17,694 百万円",
        "前年比": "31.03 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "67407 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-764,049 百万円",
        "中央値との差": "-107,001 百万円",
        "年度": "2015 年",
        "割合": "0.17 %",
        "full_name": "島根県 ",
        "前年差": "14,128 百万円",
        "前年比": "26.52 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "51889 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-779,567 百万円",
        "中央値との差": "-122,519 百万円",
        "年度": "2015 年",
        "割合": "0.13 %",
        "full_name": "佐賀県 ",
        "前年差": "5,941 百万円",
        "前年比": "12.93 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "51014 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-780,442 百万円",
        "中央値との差": "-123,394 百万円",
        "年度": "2015 年",
        "割合": "0.13 %",
        "full_name": "徳島県 ",
        "前年差": "10,314 百万円",
        "前年比": "25.34 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "50775 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-780,681 百万円",
        "中央値との差": "-123,633 百万円",
        "年度": "2015 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "12,061 百万円",
        "前年比": "31.15 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "福岡", "茨城", "栃木", "兵庫", "千葉", "北海道", "埼玉", "宮城", "山口", "広島", "静岡", "京都", "岐阜", "三重", "福島", "岡山", "新潟", "群馬", "長野", "熊本", "長崎", "鹿児島", "沖縄", "岩手", "山梨", "愛媛", "石川", "香川", "福井", "滋賀", "青森", "富山", "大分", "宮崎", "山形", "高知", "秋田", "和歌山", "奈良", "島根", "佐賀", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 576233,
        "全国": 27082952,
        "北海道": 502439,
        "青森": 93856,
        "岩手": 81102,
        "宮城": 296989,
        "秋田": 63990,
        "山形": 62343,
        "福島": 158847,
        "茨城": 704035,
        "栃木": 1132988,
        "群馬": 205574,
        "埼玉": 722906,
        "千葉": 675779,
        "東京": 11514433,
        "神奈川": 2580869,
        "新潟": 192889,
        "富山": 104380,
        "石川": 120354,
        "福井": 102405,
        "山梨": 55763,
        "長野": 162921,
        "岐阜": 158978,
        "静岡": 351804,
        "愛知": 1337423,
        "三重": 170374,
        "滋賀": 74258,
        "京都": 272727,
        "大阪": 2005984,
        "兵庫": 670156,
        "奈良": 50772,
        "和歌山": 62162,
        "鳥取": 36924,
        "島根": 52808,
        "岡山": 196731,
        "広島": 343455,
        "山口": 108809,
        "徳島": 43389,
        "香川": 112143,
        "愛媛": 98158,
        "高知": 48939,
        "福岡": 675962,
        "佐賀": 52064,
        "長崎": 111665,
        "熊本": 131076,
        "大分": 82383,
        "宮崎": 61019,
        "鹿児島": 126203,
        "沖縄": 111726
      },
      {
        "year": 2013,
        "平均": 633842,
        "全国": 29790577,
        "北海道": 542101,
        "青森": 97401,
        "岩手": 150303,
        "宮城": 373213,
        "秋田": 62114,
        "山形": 71223,
        "福島": 174463,
        "茨城": 643156,
        "栃木": 680956,
        "群馬": 200102,
        "埼玉": 643135,
        "千葉": 640490,
        "東京": 13583769,
        "神奈川": 3133479,
        "新潟": 197374,
        "富山": 110628,
        "石川": 117057,
        "福井": 98671,
        "山梨": 51329,
        "長野": 196740,
        "岐阜": 158024,
        "静岡": 345423,
        "愛知": 1442089,
        "三重": 252246,
        "滋賀": 76091,
        "京都": 274054,
        "大阪": 2187830,
        "兵庫": 568334,
        "奈良": 57025,
        "和歌山": 58149,
        "鳥取": 38714,
        "島根": 53279,
        "岡山": 222375,
        "広島": 413016,
        "山口": 129685,
        "徳島": 40700,
        "香川": 112694,
        "愛媛": 101775,
        "高知": 47029,
        "福岡": 768181,
        "佐賀": 45948,
        "長崎": 105487,
        "熊本": 127089,
        "大分": 85143,
        "宮崎": 71473,
        "鹿児島": 120280,
        "沖縄": 120743
      },
      {
        "year": 2015,
        "平均": 831456,
        "全国": 39078419,
        "北海道": 697945,
        "青森": 111102,
        "岩手": 148116,
        "宮城": 485537,
        "秋田": 79086,
        "山形": 84146,
        "福島": 244780,
        "茨城": 865443,
        "栃木": 846176,
        "群馬": 220534,
        "埼玉": 629136,
        "千葉": 811052,
        "東京": 19402238,
        "神奈川": 3187329,
        "新潟": 221590,
        "富山": 110542,
        "石川": 124959,
        "福井": 118581,
        "山梨": 148019,
        "長野": 207336,
        "岐阜": 379170,
        "静岡": 403201,
        "愛知": 1527513,
        "三重": 246028,
        "滋賀": 117311,
        "京都": 382702,
        "大阪": 2854769,
        "兵庫": 828026,
        "奈良": 74719,
        "和歌山": 77883,
        "鳥取": 50775,
        "島根": 67407,
        "岡山": 237664,
        "広島": 458220,
        "山口": 464679,
        "徳島": 51014,
        "香川": 118622,
        "愛媛": 130500,
        "高知": 82923,
        "福岡": 876972,
        "佐賀": 51889,
        "長崎": 164521,
        "熊本": 174408,
        "大分": 108930,
        "宮崎": 93185,
        "鹿児島": 158302,
        "沖縄": 153442
      }
    ]
  }
}
);
}
