export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610115",
      "cat01_jp": "C610115_売上金額（民営）（不動産業，物品賃貸業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "百万円",
      "value": "13559801",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13559801",
      "value_min": "53098",
      "value_all_max": "18079067",
      "value_all_min": "53098",
      "allPro": "39.07",
      "areaPro": "74.93",
      "mean": "738402",
      "median": "190422",
      "mean_dif": "12821399",
      "median_dif": "13369379",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_full": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_link": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_txt": "売上金額（民営）（不動産業，物品賃貸業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 738,402 百万円<br>全国 34,704,915 百万円",
      "sum1": "全国では34,704,915百万円で、平均は738,402百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "佐賀県", "鳥取県"],
      "rank123_val": [13559801, 3980643, 2320868, 66192, 61880, 53098],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610115",
      "cat01_jp": "C610115_売上金額（民営）（不動産業，物品賃貸業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "百万円",
      "value": "14534288",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14534288",
      "value_min": "55740",
      "value_all_max": "18079067",
      "value_all_min": "53098",
      "allPro": "41.14",
      "areaPro": "80.34",
      "mean": "751662",
      "median": "188689",
      "mean_dif": "13782626",
      "median_dif": "14345599",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "974487",
      "last_pro": "7.19",
      "title": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_full": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_link": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_txt": "売上金額（民営）（不動産業，物品賃貸業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 751,662 百万円<br>全国 35,328,099 百万円",
      "sum1": "全国では35,328,099百万円で、平均は751,662百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "佐賀県", "鳥取県"],
      "rank123_val": [14534288, 3665132, 2319155, 69619, 68501, 55740],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C610115",
      "cat01_jp": "C610115_売上金額（民営）（不動産業，物品賃貸業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "18079067",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "18079067",
      "value_min": "69805",
      "value_all_max": "18079067",
      "value_all_min": "53098",
      "allPro": "40.1",
      "areaPro": "100",
      "mean": "959267",
      "median": "247637",
      "mean_dif": "17119800",
      "median_dif": "17831430",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "3544779",
      "last_pro": "24.39",
      "title": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_full": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_link": "売上金額（民営）（不動産業，物品賃貸業）",
      "title_txt": "売上金額（民営）（不動産業，物品賃貸業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 959,267 百万円<br>全国 45,085,574 百万円",
      "sum1": "全国では45,085,574百万円で、平均は959,267百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2013
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [18079067, 4898422, 2839442, 76568, 73997, 69805],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13559801,
          "n2": 74.93,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 39.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3980643,
          "n2": 21.79,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 11.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2320868,
          "n2": 12.58,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1942140,
          "n2": 10.48,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1236122,
          "n2": 6.56,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1207588,
          "n2": 6.4,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 987521,
          "n2": 5.18,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 960375,
          "n2": 5.03,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 944037,
          "n2": 4.94,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 652618,
          "n2": 3.33,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 619773,
          "n2": 3.14,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 548119,
          "n2": 2.75,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 475421,
          "n2": 2.34,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 311152,
          "n2": 1.43,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 285276,
          "n2": 1.29,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 284047,
          "n2": 1.28,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 279560,
          "n2": 1.26,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 238157,
          "n2": 1.03,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 223468,
          "n2": 0.95,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 219178,
          "n2": 0.92,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 213839,
          "n2": 0.89,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 210137,
          "n2": 0.87,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 197125,
          "n2": 0.8,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 190422,
          "n2": 0.76,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 182863,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 180623,
          "n2": 0.71,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 151192,
          "n2": 0.54,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 147506,
          "n2": 0.52,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 147339,
          "n2": 0.52,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 147050,
          "n2": 0.52,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 146543,
          "n2": 0.52,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 142176,
          "n2": 0.49,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 132140,
          "n2": 0.44,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 123673,
          "n2": 0.39,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 118312,
          "n2": 0.36,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 112044,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 109486,
          "n2": 0.31,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 97399,
          "n2": 0.25,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 95413,
          "n2": 0.23,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 87714,
          "n2": 0.19,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 86546,
          "n2": 0.19,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 83579,
          "n2": 0.17,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 76354,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 68404,
          "n2": 0.08,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 66192,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 61880,
          "n2": 0.05,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 53098,
          "n2": 0,
          "n3": "百万円",
          "n4": 13559801
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14534288,
          "n2": 80.34,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 41.14,
          "n2": "%"
        },
        "dif": {
          "n1": 974487,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3665132,
          "n2": 20.04,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 10.37,
          "n2": "%"
        },
        "dif": {
          "n1": -315511,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2319155,
          "n2": 12.57,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 6.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1713,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1964692,
          "n2": 10.6,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 5.56,
          "n2": "%"
        },
        "dif": {
          "n1": 22552,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1233401,
          "n2": 6.55,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": 25813,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1209262,
          "n2": 6.41,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -26860,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 990947,
          "n2": 5.2,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 30572,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 979631,
          "n2": 5.14,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -7890,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 975427,
          "n2": 5.12,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": 31390,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 641411,
          "n2": 3.26,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -11207,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 593573,
          "n2": 3,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -26200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 586802,
          "n2": 2.96,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 38683,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 472368,
          "n2": 2.33,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3053,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 298054,
          "n2": 1.36,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -13098,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 284809,
          "n2": 1.29,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 5249,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 283862,
          "n2": 1.28,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1414,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 263995,
          "n2": 1.17,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -20052,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 218670,
          "n2": 0.92,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 8533,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 218380,
          "n2": 0.92,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 4541,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 215347,
          "n2": 0.9,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 32484,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 207737,
          "n2": 0.86,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -15731,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 195662,
          "n2": 0.79,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -42495,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 191646,
          "n2": 0.77,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 11023,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 188689,
          "n2": 0.75,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1733,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 178194,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -40984,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -18.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 177572,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -19553,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 164911,
          "n2": 0.62,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 17572,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 150601,
          "n2": 0.54,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4058,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 150407,
          "n2": 0.54,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2901,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 138177,
          "n2": 0.47,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -13015,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 137801,
          "n2": 0.47,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -9249,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 128293,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -13883,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 124654,
          "n2": 0.4,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 981,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 124307,
          "n2": 0.4,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -7833,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 122213,
          "n2": 0.38,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 3901,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 113642,
          "n2": 0.34,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1598,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 99369,
          "n2": 0.26,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -10117,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 95365,
          "n2": 0.23,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 11786,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 94752,
          "n2": 0.23,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -2647,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 87115,
          "n2": 0.19,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -599,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 85859,
          "n2": 0.18,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -687,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 85722,
          "n2": 0.18,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -9691,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 72611,
          "n2": 0.11,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -3743,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 69737,
          "n2": 0.09,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3545,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 69619,
          "n2": 0.09,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1215,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 68501,
          "n2": 0.09,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 6621,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 55740,
          "n2": 0.01,
          "n3": "百万円",
          "n4": 14534288
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 2642,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 18079067,
          "n2": 100,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 40.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3544779,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4898422,
          "n2": 26.88,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 10.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1233290,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 33.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2839442,
          "n2": 15.46,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 6.3,
          "n2": "%"
        },
        "dif": {
          "n1": 520287,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2596728,
          "n2": 14.11,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": 632036,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1808770,
          "n2": 9.74,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 575369,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 46.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1608012,
          "n2": 8.63,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 398750,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1221151,
          "n2": 6.48,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 241520,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1213906,
          "n2": 6.44,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": 238479,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1162355,
          "n2": 6.15,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 171408,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 875568,
          "n2": 4.56,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 288766,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 49.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 790714,
          "n2": 4.09,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 197141,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 33.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 704410,
          "n2": 3.61,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 62999,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 660485,
          "n2": 3.37,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 188117,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 39.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 403795,
          "n2": 1.95,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 105741,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 347163,
          "n2": 1.63,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 131816,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 61.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 335631,
          "n2": 1.57,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 51769,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 18.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 325919,
          "n2": 1.51,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 41110,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 322335,
          "n2": 1.49,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 58340,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 306147,
          "n2": 1.4,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 98410,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 47.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 290774,
          "n2": 1.32,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 125863,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 76.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 260817,
          "n2": 1.15,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 42437,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 253750,
          "n2": 1.11,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 58088,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 248412,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 29742,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 247637,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 69443,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 38.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 247235,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 55589,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 241631,
          "n2": 1.05,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 52942,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 239797,
          "n2": 1.04,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 62225,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 212299,
          "n2": 0.88,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 61892,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 41.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 188273,
          "n2": 0.75,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 63966,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 51.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 187276,
          "n2": 0.74,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 49099,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 186540,
          "n2": 0.74,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 35939,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 169607,
          "n2": 0.65,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 41314,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 148717,
          "n2": 0.53,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 24063,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 147948,
          "n2": 0.53,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 10147,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 141405,
          "n2": 0.49,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 27763,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 132616,
          "n2": 0.44,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 10403,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 114833,
          "n2": 0.34,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 20081,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 112879,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 27157,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 112637,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 13268,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 106110,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 18995,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 105979,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 20120,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 97698,
          "n2": 0.25,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2333,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 93500,
          "n2": 0.22,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 20889,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 76811,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 7192,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 76568,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8067,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 73997,
          "n2": 0.12,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 4260,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 69805,
          "n2": 0.09,
          "n3": "百万円",
          "n4": 18079067
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 14065,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.23,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "13559801 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,821,399 百万円",
        "中央値との差": "13,369,379 百万円",
        "年度": "2011 年",
        "割合": "39.07 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3980643 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,242,241 百万円",
        "中央値との差": "3,790,221 百万円",
        "年度": "2011 年",
        "割合": "11.47 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2320868 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,582,466 百万円",
        "中央値との差": "2,130,446 百万円",
        "年度": "2011 年",
        "割合": "6.69 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1942140 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,203,738 百万円",
        "中央値との差": "1,751,718 百万円",
        "年度": "2011 年",
        "割合": "5.6 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "1236122 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "497,720 百万円",
        "中央値との差": "1,045,700 百万円",
        "年度": "2011 年",
        "割合": "3.56 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "1207588 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "469,186 百万円",
        "中央値との差": "1,017,166 百万円",
        "年度": "2011 年",
        "割合": "3.48 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "987521 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "249,119 百万円",
        "中央値との差": "797,099 百万円",
        "年度": "2011 年",
        "割合": "2.85 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "960375 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "221,973 百万円",
        "中央値との差": "769,953 百万円",
        "年度": "2011 年",
        "割合": "2.77 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "944037 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "205,635 百万円",
        "中央値との差": "753,615 百万円",
        "年度": "2011 年",
        "割合": "2.72 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "652618 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "-85,784 百万円",
        "中央値との差": "462,196 百万円",
        "年度": "2011 年",
        "割合": "1.88 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "619773 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-118,629 百万円",
        "中央値との差": "429,351 百万円",
        "年度": "2011 年",
        "割合": "1.79 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "548119 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-190,283 百万円",
        "中央値との差": "357,697 百万円",
        "年度": "2011 年",
        "割合": "1.58 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "475421 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-262,981 百万円",
        "中央値との差": "284,999 百万円",
        "年度": "2011 年",
        "割合": "1.37 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "311152 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-427,250 百万円",
        "中央値との差": "120,730 百万円",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "285276 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-453,126 百万円",
        "中央値との差": "94,854 百万円",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "284047 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-454,355 百万円",
        "中央値との差": "93,625 百万円",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "279560 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-458,842 百万円",
        "中央値との差": "89,138 百万円",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "238157 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-500,245 百万円",
        "中央値との差": "47,735 百万円",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "223468 ",
        "short_name": "沖縄 ",
        "順位": "19 位",
        "平均との差": "-514,934 百万円",
        "中央値との差": "33,046 百万円",
        "年度": "2011 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "219178 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-519,224 百万円",
        "中央値との差": "28,756 百万円",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "213839 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-524,563 百万円",
        "中央値との差": "23,417 百万円",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "210137 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-528,265 百万円",
        "中央値との差": "19,715 百万円",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "197125 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-541,277 百万円",
        "中央値との差": "6,703 百万円",
        "年度": "2011 年",
        "割合": "0.57 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "190422 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-547,980 百万円",
        "中央値との差": "0 百万円",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "182863 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-555,539 百万円",
        "中央値との差": "-7,559 百万円",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "180623 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-557,779 百万円",
        "中央値との差": "-9,799 百万円",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "151192 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-587,210 百万円",
        "中央値との差": "-39,230 百万円",
        "年度": "2011 年",
        "割合": "0.44 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "147506 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-590,896 百万円",
        "中央値との差": "-42,916 百万円",
        "年度": "2011 年",
        "割合": "0.43 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "147339 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-591,063 百万円",
        "中央値との差": "-43,083 百万円",
        "年度": "2011 年",
        "割合": "0.42 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "147050 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-591,352 百万円",
        "中央値との差": "-43,372 百万円",
        "年度": "2011 年",
        "割合": "0.42 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "146543 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-591,859 百万円",
        "中央値との差": "-43,879 百万円",
        "年度": "2011 年",
        "割合": "0.42 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "142176 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-596,226 百万円",
        "中央値との差": "-48,246 百万円",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "132140 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-606,262 百万円",
        "中央値との差": "-58,282 百万円",
        "年度": "2011 年",
        "割合": "0.38 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "123673 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-614,729 百万円",
        "中央値との差": "-66,749 百万円",
        "年度": "2011 年",
        "割合": "0.36 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "118312 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-620,090 百万円",
        "中央値との差": "-72,110 百万円",
        "年度": "2011 年",
        "割合": "0.34 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "112044 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-626,358 百万円",
        "中央値との差": "-78,378 百万円",
        "年度": "2011 年",
        "割合": "0.32 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "109486 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-628,916 百万円",
        "中央値との差": "-80,936 百万円",
        "年度": "2011 年",
        "割合": "0.32 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "97399 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-641,003 百万円",
        "中央値との差": "-93,023 百万円",
        "年度": "2011 年",
        "割合": "0.28 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "95413 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-642,989 百万円",
        "中央値との差": "-95,009 百万円",
        "年度": "2011 年",
        "割合": "0.27 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "87714 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-650,688 百万円",
        "中央値との差": "-102,708 百万円",
        "年度": "2011 年",
        "割合": "0.25 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "86546 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-651,856 百万円",
        "中央値との差": "-103,876 百万円",
        "年度": "2011 年",
        "割合": "0.25 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "83579 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-654,823 百万円",
        "中央値との差": "-106,843 百万円",
        "年度": "2011 年",
        "割合": "0.24 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "76354 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-662,048 百万円",
        "中央値との差": "-114,068 百万円",
        "年度": "2011 年",
        "割合": "0.22 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "68404 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-669,998 百万円",
        "中央値との差": "-122,018 百万円",
        "年度": "2011 年",
        "割合": "0.2 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "66192 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-672,210 百万円",
        "中央値との差": "-124,230 百万円",
        "年度": "2011 年",
        "割合": "0.19 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "61880 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-676,522 百万円",
        "中央値との差": "-128,542 百万円",
        "年度": "2011 年",
        "割合": "0.18 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "53098 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-685,304 百万円",
        "中央値との差": "-137,324 百万円",
        "年度": "2011 年",
        "割合": "0.15 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "14534288 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "13,782,626 百万円",
        "中央値との差": "14,345,599 百万円",
        "年度": "2013 年",
        "割合": "41.14 %",
        "full_name": "東京都 ",
        "前年差": "974,487 百万円",
        "前年比": "7.19 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3665132 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,913,470 百万円",
        "中央値との差": "3,476,443 百万円",
        "年度": "2013 年",
        "割合": "10.37 %",
        "full_name": "大阪府 ",
        "前年差": "-315,511 百万円",
        "前年比": "-7.93 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2319155 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,567,493 百万円",
        "中央値との差": "2,130,466 百万円",
        "年度": "2013 年",
        "割合": "6.56 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,713 百万円",
        "前年比": "-0.07 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1964692 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,213,030 百万円",
        "中央値との差": "1,776,003 百万円",
        "年度": "2013 年",
        "割合": "5.56 %",
        "full_name": "愛知県 ",
        "前年差": "22,552 百万円",
        "前年比": "1.16 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "1233401 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "481,739 百万円",
        "中央値との差": "1,044,712 百万円",
        "年度": "2013 年",
        "割合": "3.49 %",
        "full_name": "福岡県 ",
        "前年差": "25,813 百万円",
        "前年比": "2.14 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1209262 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "457,600 百万円",
        "中央値との差": "1,020,573 百万円",
        "年度": "2013 年",
        "割合": "3.42 %",
        "full_name": "埼玉県 ",
        "前年差": "-26,860 百万円",
        "前年比": "-2.17 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "990947 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "239,285 百万円",
        "中央値との差": "802,258 百万円",
        "年度": "2013 年",
        "割合": "2.8 %",
        "full_name": "兵庫県 ",
        "前年差": "30,572 百万円",
        "前年比": "3.18 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "979631 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "227,969 百万円",
        "中央値との差": "790,942 百万円",
        "年度": "2013 年",
        "割合": "2.77 %",
        "full_name": "千葉県 ",
        "前年差": "-7,890 百万円",
        "前年比": "-0.8 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "975427 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "223,765 百万円",
        "中央値との差": "786,738 百万円",
        "年度": "2013 年",
        "割合": "2.76 %",
        "full_name": "北海道 ",
        "前年差": "31,390 百万円",
        "前年比": "3.33 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "641411 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "-110,251 百万円",
        "中央値との差": "452,722 百万円",
        "年度": "2013 年",
        "割合": "1.82 %",
        "full_name": "静岡県 ",
        "前年差": "-11,207 百万円",
        "前年比": "-1.72 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "593573 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-158,089 百万円",
        "中央値との差": "404,884 百万円",
        "年度": "2013 年",
        "割合": "1.68 %",
        "full_name": "広島県 ",
        "前年差": "-26,200 百万円",
        "前年比": "-4.23 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "586802 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-164,860 百万円",
        "中央値との差": "398,113 百万円",
        "年度": "2013 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "38,683 百万円",
        "前年比": "7.06 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "472368 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-279,294 百万円",
        "中央値との差": "283,679 百万円",
        "年度": "2013 年",
        "割合": "1.34 %",
        "full_name": "京都府 ",
        "前年差": "-3,053 百万円",
        "前年比": "-0.64 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "298054 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-453,608 百万円",
        "中央値との差": "109,365 百万円",
        "年度": "2013 年",
        "割合": "0.84 %",
        "full_name": "茨城県 ",
        "前年差": "-13,098 百万円",
        "前年比": "-4.21 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "284809 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-466,853 百万円",
        "中央値との差": "96,120 百万円",
        "年度": "2013 年",
        "割合": "0.81 %",
        "full_name": "新潟県 ",
        "前年差": "5,249 百万円",
        "前年比": "1.88 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "283862 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-467,800 百万円",
        "中央値との差": "95,173 百万円",
        "年度": "2013 年",
        "割合": "0.8 %",
        "full_name": "長野県 ",
        "前年差": "-1,414 百万円",
        "前年比": "-0.5 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "263995 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-487,667 百万円",
        "中央値との差": "75,306 百万円",
        "年度": "2013 年",
        "割合": "0.75 %",
        "full_name": "岡山県 ",
        "前年差": "-20,052 百万円",
        "前年比": "-7.06 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "218670 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-532,992 百万円",
        "中央値との差": "29,981 百万円",
        "年度": "2013 年",
        "割合": "0.62 %",
        "full_name": "岐阜県 ",
        "前年差": "8,533 百万円",
        "前年比": "4.06 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "218380 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-533,282 百万円",
        "中央値との差": "29,691 百万円",
        "年度": "2013 年",
        "割合": "0.62 %",
        "full_name": "三重県 ",
        "前年差": "4,541 百万円",
        "前年比": "2.12 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "215347 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-536,315 百万円",
        "中央値との差": "26,658 百万円",
        "年度": "2013 年",
        "割合": "0.61 %",
        "full_name": "福島県 ",
        "前年差": "32,484 百万円",
        "前年比": "17.76 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "207737 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-543,925 百万円",
        "中央値との差": "19,048 百万円",
        "年度": "2013 年",
        "割合": "0.59 %",
        "full_name": "沖縄県 ",
        "前年差": "-15,731 百万円",
        "前年比": "-7.04 %",
        "isval": "s47"
      },
      {
        "State": "s09",
        "val": "195662 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-556,000 百万円",
        "中央値との差": "6,973 百万円",
        "年度": "2013 年",
        "割合": "0.55 %",
        "full_name": "栃木県 ",
        "前年差": "-42,495 百万円",
        "前年比": "-17.84 %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "191646 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-560,016 百万円",
        "中央値との差": "2,957 百万円",
        "年度": "2013 年",
        "割合": "0.54 %",
        "full_name": "滋賀県 ",
        "前年差": "11,023 百万円",
        "前年比": "6.1 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "188689 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-562,973 百万円",
        "中央値との差": "0 百万円",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "石川県 ",
        "前年差": "-1,733 百万円",
        "前年比": "-0.91 %",
        "isval": "s17"
      },
      {
        "State": "s10",
        "val": "178194 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-573,468 百万円",
        "中央値との差": "-10,495 百万円",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "群馬県 ",
        "前年差": "-40,984 百万円",
        "前年比": "-18.7 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "177572 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-574,090 百万円",
        "中央値との差": "-11,117 百万円",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "熊本県 ",
        "前年差": "-19,553 百万円",
        "前年比": "-9.92 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "164911 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-586,751 百万円",
        "中央値との差": "-23,778 百万円",
        "年度": "2013 年",
        "割合": "0.47 %",
        "full_name": "岩手県 ",
        "前年差": "17,572 百万円",
        "前年比": "11.93 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "150601 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-601,061 百万円",
        "中央値との差": "-38,088 百万円",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,058 百万円",
        "前年比": "2.77 %",
        "isval": "s46"
      },
      {
        "State": "s37",
        "val": "150407 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-601,255 百万円",
        "中央値との差": "-38,282 百万円",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "香川県 ",
        "前年差": "2,901 百万円",
        "前年比": "1.97 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "138177 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-613,485 百万円",
        "中央値との差": "-50,512 百万円",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "-13,015 百万円",
        "前年比": "-8.61 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "137801 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-613,861 百万円",
        "中央値との差": "-50,888 百万円",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "奈良県 ",
        "前年差": "-9,249 百万円",
        "前年比": "-6.29 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "128293 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-623,369 百万円",
        "中央値との差": "-60,396 百万円",
        "年度": "2013 年",
        "割合": "0.36 %",
        "full_name": "愛媛県 ",
        "前年差": "-13,883 百万円",
        "前年比": "-9.76 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "124654 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-627,008 百万円",
        "中央値との差": "-64,035 百万円",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "青森県 ",
        "前年差": "981 百万円",
        "前年比": "0.79 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "124307 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-627,355 百万円",
        "中央値との差": "-64,382 百万円",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "山口県 ",
        "前年差": "-7,833 百万円",
        "前年比": "-5.93 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "122213 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-629,449 百万円",
        "中央値との差": "-66,476 百万円",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "長崎県 ",
        "前年差": "3,901 百万円",
        "前年比": "3.3 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "113642 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-638,020 百万円",
        "中央値との差": "-75,047 百万円",
        "年度": "2013 年",
        "割合": "0.32 %",
        "full_name": "大分県 ",
        "前年差": "1,598 百万円",
        "前年比": "1.43 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "99369 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-652,293 百万円",
        "中央値との差": "-89,320 百万円",
        "年度": "2013 年",
        "割合": "0.28 %",
        "full_name": "宮崎県 ",
        "前年差": "-10,117 百万円",
        "前年比": "-9.24 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "95365 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-656,297 百万円",
        "中央値との差": "-93,324 百万円",
        "年度": "2013 年",
        "割合": "0.27 %",
        "full_name": "和歌山県 ",
        "前年差": "11,786 百万円",
        "前年比": "14.1 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "94752 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-656,910 百万円",
        "中央値との差": "-93,937 百万円",
        "年度": "2013 年",
        "割合": "0.27 %",
        "full_name": "山形県 ",
        "前年差": "-2,647 百万円",
        "前年比": "-2.72 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "87115 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-664,547 百万円",
        "中央値との差": "-101,574 百万円",
        "年度": "2013 年",
        "割合": "0.25 %",
        "full_name": "福井県 ",
        "前年差": "-599 百万円",
        "前年比": "-0.68 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "85859 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-665,803 百万円",
        "中央値との差": "-102,830 百万円",
        "年度": "2013 年",
        "割合": "0.24 %",
        "full_name": "秋田県 ",
        "前年差": "-687 百万円",
        "前年比": "-0.79 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "85722 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-665,940 百万円",
        "中央値との差": "-102,967 百万円",
        "年度": "2013 年",
        "割合": "0.24 %",
        "full_name": "山梨県 ",
        "前年差": "-9,691 百万円",
        "前年比": "-10.16 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "72611 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-679,051 百万円",
        "中央値との差": "-116,078 百万円",
        "年度": "2013 年",
        "割合": "0.21 %",
        "full_name": "徳島県 ",
        "前年差": "-3,743 百万円",
        "前年比": "-4.9 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "69737 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-681,925 百万円",
        "中央値との差": "-118,952 百万円",
        "年度": "2013 年",
        "割合": "0.2 %",
        "full_name": "島根県 ",
        "前年差": "3,545 百万円",
        "前年比": "5.36 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "69619 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-682,043 百万円",
        "中央値との差": "-119,070 百万円",
        "年度": "2013 年",
        "割合": "0.2 %",
        "full_name": "高知県 ",
        "前年差": "1,215 百万円",
        "前年比": "1.78 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "68501 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-683,161 百万円",
        "中央値との差": "-120,188 百万円",
        "年度": "2013 年",
        "割合": "0.19 %",
        "full_name": "佐賀県 ",
        "前年差": "6,621 百万円",
        "前年比": "10.7 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "55740 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-695,922 百万円",
        "中央値との差": "-132,949 百万円",
        "年度": "2013 年",
        "割合": "0.16 %",
        "full_name": "鳥取県 ",
        "前年差": "2,642 百万円",
        "前年比": "4.98 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "18079067 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "17,119,800 百万円",
        "中央値との差": "17,831,430 百万円",
        "年度": "2015 年",
        "割合": "40.1 %",
        "full_name": "東京都 ",
        "前年差": "3,544,779 百万円",
        "前年比": "24.39 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "4898422 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "3,939,155 百万円",
        "中央値との差": "4,650,785 百万円",
        "年度": "2015 年",
        "割合": "10.86 %",
        "full_name": "大阪府 ",
        "前年差": "1,233,290 百万円",
        "前年比": "33.65 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2839442 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,880,175 百万円",
        "中央値との差": "2,591,805 百万円",
        "年度": "2015 年",
        "割合": "6.3 %",
        "full_name": "神奈川県 ",
        "前年差": "520,287 百万円",
        "前年比": "22.43 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2596728 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,637,461 百万円",
        "中央値との差": "2,349,091 百万円",
        "年度": "2015 年",
        "割合": "5.76 %",
        "full_name": "愛知県 ",
        "前年差": "632,036 百万円",
        "前年比": "32.17 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "1808770 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "849,503 百万円",
        "中央値との差": "1,561,133 百万円",
        "年度": "2015 年",
        "割合": "4.01 %",
        "full_name": "福岡県 ",
        "前年差": "575,369 百万円",
        "前年比": "46.65 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1608012 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "648,745 百万円",
        "中央値との差": "1,360,375 百万円",
        "年度": "2015 年",
        "割合": "3.57 %",
        "full_name": "埼玉県 ",
        "前年差": "398,750 百万円",
        "前年比": "32.97 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1221151 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "261,884 百万円",
        "中央値との差": "973,514 百万円",
        "年度": "2015 年",
        "割合": "2.71 %",
        "full_name": "千葉県 ",
        "前年差": "241,520 百万円",
        "前年比": "24.65 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1213906 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "254,639 百万円",
        "中央値との差": "966,269 百万円",
        "年度": "2015 年",
        "割合": "2.69 %",
        "full_name": "北海道 ",
        "前年差": "238,479 百万円",
        "前年比": "24.45 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1162355 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "203,088 百万円",
        "中央値との差": "914,718 百万円",
        "年度": "2015 年",
        "割合": "2.58 %",
        "full_name": "兵庫県 ",
        "前年差": "171,408 百万円",
        "前年比": "17.3 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "875568 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "-83,699 百万円",
        "中央値との差": "627,931 百万円",
        "年度": "2015 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "288,766 百万円",
        "前年比": "49.21 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "790714 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-168,553 百万円",
        "中央値との差": "543,077 百万円",
        "年度": "2015 年",
        "割合": "1.75 %",
        "full_name": "広島県 ",
        "前年差": "197,141 百万円",
        "前年比": "33.21 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "704410 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-254,857 百万円",
        "中央値との差": "456,773 百万円",
        "年度": "2015 年",
        "割合": "1.56 %",
        "full_name": "静岡県 ",
        "前年差": "62,999 百万円",
        "前年比": "9.82 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "660485 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-298,782 百万円",
        "中央値との差": "412,848 百万円",
        "年度": "2015 年",
        "割合": "1.46 %",
        "full_name": "京都府 ",
        "前年差": "188,117 百万円",
        "前年比": "39.82 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "403795 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-555,472 百万円",
        "中央値との差": "156,158 百万円",
        "年度": "2015 年",
        "割合": "0.9 %",
        "full_name": "茨城県 ",
        "前年差": "105,741 百万円",
        "前年比": "35.48 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "347163 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-612,104 百万円",
        "中央値との差": "99,526 百万円",
        "年度": "2015 年",
        "割合": "0.77 %",
        "full_name": "福島県 ",
        "前年差": "131,816 百万円",
        "前年比": "61.21 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "335631 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-623,636 百万円",
        "中央値との差": "87,994 百万円",
        "年度": "2015 年",
        "割合": "0.74 %",
        "full_name": "長野県 ",
        "前年差": "51,769 百万円",
        "前年比": "18.24 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "325919 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-633,348 百万円",
        "中央値との差": "78,282 百万円",
        "年度": "2015 年",
        "割合": "0.72 %",
        "full_name": "新潟県 ",
        "前年差": "41,110 百万円",
        "前年比": "14.43 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "322335 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-636,932 百万円",
        "中央値との差": "74,698 百万円",
        "年度": "2015 年",
        "割合": "0.71 %",
        "full_name": "岡山県 ",
        "前年差": "58,340 百万円",
        "前年比": "22.1 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "306147 ",
        "short_name": "沖縄 ",
        "順位": "19 位",
        "平均との差": "-653,120 百万円",
        "中央値との差": "58,510 百万円",
        "年度": "2015 年",
        "割合": "0.68 %",
        "full_name": "沖縄県 ",
        "前年差": "98,410 百万円",
        "前年比": "47.37 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "290774 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-668,493 百万円",
        "中央値との差": "43,137 百万円",
        "年度": "2015 年",
        "割合": "0.64 %",
        "full_name": "岩手県 ",
        "前年差": "125,863 百万円",
        "前年比": "76.32 %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "260817 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-698,450 百万円",
        "中央値との差": "13,180 百万円",
        "年度": "2015 年",
        "割合": "0.58 %",
        "full_name": "三重県 ",
        "前年差": "42,437 百万円",
        "前年比": "19.43 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "253750 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-705,517 百万円",
        "中央値との差": "6,113 百万円",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "栃木県 ",
        "前年差": "58,088 百万円",
        "前年比": "29.69 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "248412 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-710,855 百万円",
        "中央値との差": "775 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "岐阜県 ",
        "前年差": "29,742 百万円",
        "前年比": "13.6 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "247637 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-711,630 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "群馬県 ",
        "前年差": "69,443 百万円",
        "前年比": "38.97 %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "247235 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-712,032 百万円",
        "中央値との差": "-402 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "滋賀県 ",
        "前年差": "55,589 百万円",
        "前年比": "29.01 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "241631 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-717,636 百万円",
        "中央値との差": "-6,006 百万円",
        "年度": "2015 年",
        "割合": "0.54 %",
        "full_name": "石川県 ",
        "前年差": "52,942 百万円",
        "前年比": "28.06 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "239797 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-719,470 百万円",
        "中央値との差": "-7,840 百万円",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "熊本県 ",
        "前年差": "62,225 百万円",
        "前年比": "35.04 %",
        "isval": "s43"
      },
      {
        "State": "s37",
        "val": "212299 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-746,968 百万円",
        "中央値との差": "-35,338 百万円",
        "年度": "2015 年",
        "割合": "0.47 %",
        "full_name": "香川県 ",
        "前年差": "61,892 百万円",
        "前年比": "41.15 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "188273 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-770,994 百万円",
        "中央値との差": "-59,364 百万円",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "山口県 ",
        "前年差": "63,966 百万円",
        "前年比": "51.46 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "187276 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-771,991 百万円",
        "中央値との差": "-60,361 百万円",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "富山県 ",
        "前年差": "49,099 百万円",
        "前年比": "35.53 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "186540 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-772,727 百万円",
        "中央値との差": "-61,097 百万円",
        "年度": "2015 年",
        "割合": "0.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "35,939 百万円",
        "前年比": "23.86 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "169607 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-789,660 百万円",
        "中央値との差": "-78,030 百万円",
        "年度": "2015 年",
        "割合": "0.38 %",
        "full_name": "愛媛県 ",
        "前年差": "41,314 百万円",
        "前年比": "32.2 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "148717 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-810,550 百万円",
        "中央値との差": "-98,920 百万円",
        "年度": "2015 年",
        "割合": "0.33 %",
        "full_name": "青森県 ",
        "前年差": "24,063 百万円",
        "前年比": "19.3 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "147948 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-811,319 百万円",
        "中央値との差": "-99,689 百万円",
        "年度": "2015 年",
        "割合": "0.33 %",
        "full_name": "奈良県 ",
        "前年差": "10,147 百万円",
        "前年比": "7.36 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "141405 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-817,862 百万円",
        "中央値との差": "-106,232 百万円",
        "年度": "2015 年",
        "割合": "0.31 %",
        "full_name": "大分県 ",
        "前年差": "27,763 百万円",
        "前年比": "24.43 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "132616 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-826,651 百万円",
        "中央値との差": "-115,021 百万円",
        "年度": "2015 年",
        "割合": "0.29 %",
        "full_name": "長崎県 ",
        "前年差": "10,403 百万円",
        "前年比": "8.51 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "114833 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-844,434 百万円",
        "中央値との差": "-132,804 百万円",
        "年度": "2015 年",
        "割合": "0.25 %",
        "full_name": "山形県 ",
        "前年差": "20,081 百万円",
        "前年比": "21.19 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "112879 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-846,388 百万円",
        "中央値との差": "-134,758 百万円",
        "年度": "2015 年",
        "割合": "0.25 %",
        "full_name": "山梨県 ",
        "前年差": "27,157 百万円",
        "前年比": "31.68 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "112637 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-846,630 百万円",
        "中央値との差": "-135,000 百万円",
        "年度": "2015 年",
        "割合": "0.25 %",
        "full_name": "宮崎県 ",
        "前年差": "13,268 百万円",
        "前年比": "13.35 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "106110 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-853,157 百万円",
        "中央値との差": "-141,527 百万円",
        "年度": "2015 年",
        "割合": "0.24 %",
        "full_name": "福井県 ",
        "前年差": "18,995 百万円",
        "前年比": "21.8 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "105979 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-853,288 百万円",
        "中央値との差": "-141,658 百万円",
        "年度": "2015 年",
        "割合": "0.24 %",
        "full_name": "秋田県 ",
        "前年差": "20,120 百万円",
        "前年比": "23.43 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "97698 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-861,569 百万円",
        "中央値との差": "-149,939 百万円",
        "年度": "2015 年",
        "割合": "0.22 %",
        "full_name": "和歌山県 ",
        "前年差": "2,333 百万円",
        "前年比": "2.45 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "93500 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-865,767 百万円",
        "中央値との差": "-154,137 百万円",
        "年度": "2015 年",
        "割合": "0.21 %",
        "full_name": "徳島県 ",
        "前年差": "20,889 百万円",
        "前年比": "28.77 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "76811 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-882,456 百万円",
        "中央値との差": "-170,826 百万円",
        "年度": "2015 年",
        "割合": "0.17 %",
        "full_name": "高知県 ",
        "前年差": "7,192 百万円",
        "前年比": "10.33 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "76568 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-882,699 百万円",
        "中央値との差": "-171,069 百万円",
        "年度": "2015 年",
        "割合": "0.17 %",
        "full_name": "佐賀県 ",
        "前年差": "8,067 百万円",
        "前年比": "11.78 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "73997 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-885,270 百万円",
        "中央値との差": "-173,640 百万円",
        "年度": "2015 年",
        "割合": "0.16 %",
        "full_name": "島根県 ",
        "前年差": "4,260 百万円",
        "前年比": "6.11 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "69805 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-889,462 百万円",
        "中央値との差": "-177,832 百万円",
        "年度": "2015 年",
        "割合": "0.15 %",
        "full_name": "鳥取県 ",
        "前年差": "14,065 百万円",
        "前年比": "25.23 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "福岡", "埼玉", "千葉", "北海道", "兵庫", "宮城", "広島", "静岡", "京都", "茨城", "福島", "長野", "新潟", "岡山", "沖縄", "岩手", "三重", "栃木", "岐阜", "群馬", "滋賀", "石川", "熊本", "香川", "山口", "富山", "鹿児島", "愛媛", "青森", "奈良", "大分", "長崎", "山形", "山梨", "宮崎", "福井", "秋田", "和歌山", "徳島", "高知", "佐賀", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 738402,
        "全国": 34704915,
        "北海道": 944037,
        "青森": 123673,
        "岩手": 147339,
        "宮城": 548119,
        "秋田": 86546,
        "山形": 97399,
        "福島": 182863,
        "茨城": 311152,
        "栃木": 238157,
        "群馬": 219178,
        "埼玉": 1236122,
        "千葉": 987521,
        "東京": 13559801,
        "神奈川": 2320868,
        "新潟": 279560,
        "富山": 151192,
        "石川": 190422,
        "福井": 87714,
        "山梨": 95413,
        "長野": 285276,
        "岐阜": 210137,
        "静岡": 652618,
        "愛知": 1942140,
        "三重": 213839,
        "滋賀": 180623,
        "京都": 475421,
        "大阪": 3980643,
        "兵庫": 960375,
        "奈良": 147050,
        "和歌山": 83579,
        "鳥取": 53098,
        "島根": 66192,
        "岡山": 284047,
        "広島": 619773,
        "山口": 132140,
        "徳島": 76354,
        "香川": 147506,
        "愛媛": 142176,
        "高知": 68404,
        "福岡": 1207588,
        "佐賀": 61880,
        "長崎": 118312,
        "熊本": 197125,
        "大分": 112044,
        "宮崎": 109486,
        "鹿児島": 146543,
        "沖縄": 223468
      },
      {
        "year": 2013,
        "平均": 751662,
        "全国": 35328099,
        "北海道": 975427,
        "青森": 124654,
        "岩手": 164911,
        "宮城": 586802,
        "秋田": 85859,
        "山形": 94752,
        "福島": 215347,
        "茨城": 298054,
        "栃木": 195662,
        "群馬": 178194,
        "埼玉": 1209262,
        "千葉": 979631,
        "東京": 14534288,
        "神奈川": 2319155,
        "新潟": 284809,
        "富山": 138177,
        "石川": 188689,
        "福井": 87115,
        "山梨": 85722,
        "長野": 283862,
        "岐阜": 218670,
        "静岡": 641411,
        "愛知": 1964692,
        "三重": 218380,
        "滋賀": 191646,
        "京都": 472368,
        "大阪": 3665132,
        "兵庫": 990947,
        "奈良": 137801,
        "和歌山": 95365,
        "鳥取": 55740,
        "島根": 69737,
        "岡山": 263995,
        "広島": 593573,
        "山口": 124307,
        "徳島": 72611,
        "香川": 150407,
        "愛媛": 128293,
        "高知": 69619,
        "福岡": 1233401,
        "佐賀": 68501,
        "長崎": 122213,
        "熊本": 177572,
        "大分": 113642,
        "宮崎": 99369,
        "鹿児島": 150601,
        "沖縄": 207737
      },
      {
        "year": 2015,
        "平均": 959267,
        "全国": 45085574,
        "北海道": 1213906,
        "青森": 148717,
        "岩手": 290774,
        "宮城": 875568,
        "秋田": 105979,
        "山形": 114833,
        "福島": 347163,
        "茨城": 403795,
        "栃木": 253750,
        "群馬": 247637,
        "埼玉": 1608012,
        "千葉": 1221151,
        "東京": 18079067,
        "神奈川": 2839442,
        "新潟": 325919,
        "富山": 187276,
        "石川": 241631,
        "福井": 106110,
        "山梨": 112879,
        "長野": 335631,
        "岐阜": 248412,
        "静岡": 704410,
        "愛知": 2596728,
        "三重": 260817,
        "滋賀": 247235,
        "京都": 660485,
        "大阪": 4898422,
        "兵庫": 1162355,
        "奈良": 147948,
        "和歌山": 97698,
        "鳥取": 69805,
        "島根": 73997,
        "岡山": 322335,
        "広島": 790714,
        "山口": 188273,
        "徳島": 93500,
        "香川": 212299,
        "愛媛": 169607,
        "高知": 76811,
        "福岡": 1808770,
        "佐賀": 76568,
        "長崎": 132616,
        "熊本": 239797,
        "大分": 141405,
        "宮崎": 112637,
        "鹿児島": 186540,
        "沖縄": 306147
      }
    ]
  }
}
);
}
