export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C620119",
      "cat01_jp": "C620119_付加価値額（民営）（教育，学習支援業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "百万円",
      "value": "1373203",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1373203",
      "value_min": "18248",
      "value_all_max": "1507178",
      "value_all_min": "18248",
      "allPro": "23.96",
      "areaPro": "91",
      "mean": "121957",
      "median": "50808",
      "mean_dif": "1251246",
      "median_dif": "1322395",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "付加価値額（民営）（教育，学習支援業）",
      "title_full": "付加価値額（民営）（教育，学習支援業）",
      "title_link": "付加価値額（民営）（教育，学習支援業）",
      "title_txt": "付加価値額（民営）（教育，学習支援業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 121,957 百万円<br>全国 5,731,980 百万円",
      "sum1": "全国では5,731,980百万円で、平均は121,957百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "島根県", "秋田県"],
      "rank123_val": [1373203, 467252, 387614, 21211, 18736, 18248],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "shimane_kensho.png", "akita_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C620119",
      "cat01_jp": "C620119_付加価値額（民営）（教育，学習支援業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "1507178",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1507178",
      "value_min": "22034",
      "value_all_max": "1507178",
      "value_all_min": "18248",
      "allPro": "23.14",
      "areaPro": "100",
      "mean": "138578",
      "median": "61698",
      "mean_dif": "1368600",
      "median_dif": "1445480",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "133975",
      "last_pro": "9.76",
      "title": "付加価値額（民営）（教育，学習支援業）",
      "title_full": "付加価値額（民営）（教育，学習支援業）",
      "title_link": "付加価値額（民営）（教育，学習支援業）",
      "title_txt": "付加価値額（民営）（教育，学習支援業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 138,578 百万円<br>全国 6,513,184 百万円",
      "sum1": "全国では6,513,184百万円で、平均は138,578百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "2011",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "秋田県", "鳥取県", "島根県"],
      "rank123_val": [1507178, 539189, 426092, 27299, 25772, 22034],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "akita_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1373203,
          "n2": 91,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 23.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 467252,
          "n2": 30.16,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 8.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 387614,
          "n2": 24.81,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 6.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 316395,
          "n2": 20.02,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 237675,
          "n2": 14.74,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 236126,
          "n2": 14.63,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 222797,
          "n2": 13.74,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 222152,
          "n2": 13.69,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 210422,
          "n2": 12.91,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 192554,
          "n2": 11.71,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 119245,
          "n2": 6.78,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 117902,
          "n2": 6.69,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 111689,
          "n2": 6.28,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 101572,
          "n2": 5.6,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 90952,
          "n2": 4.88,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 75174,
          "n2": 3.82,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 69576,
          "n2": 3.45,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 68953,
          "n2": 3.41,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 62393,
          "n2": 2.96,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 60109,
          "n2": 2.81,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 56385,
          "n2": 2.56,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 51677,
          "n2": 2.25,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 51200,
          "n2": 2.21,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 50808,
          "n2": 2.19,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 47796,
          "n2": 1.98,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 47047,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 46985,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 44636,
          "n2": 1.77,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 44494,
          "n2": 1.76,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 43611,
          "n2": 1.7,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 39616,
          "n2": 1.44,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 37781,
          "n2": 1.31,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36262,
          "n2": 1.21,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34785,
          "n2": 1.11,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 34296,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 33322,
          "n2": 1.01,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 32848,
          "n2": 0.98,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32288,
          "n2": 0.94,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 31399,
          "n2": 0.88,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 30138,
          "n2": 0.8,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 29456,
          "n2": 0.75,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 25291,
          "n2": 0.47,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25238,
          "n2": 0.47,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22668,
          "n2": 0.3,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 21211,
          "n2": 0.2,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18736,
          "n2": 0.03,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18248,
          "n2": 0,
          "n3": "百万円",
          "n4": 1373203
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1507178,
          "n2": 100,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 23.14,
          "n2": "%"
        },
        "dif": {
          "n1": 133975,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 539189,
          "n2": 34.99,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 8.28,
          "n2": "%"
        },
        "dif": {
          "n1": 71937,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 426092,
          "n2": 27.39,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": 109697,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 416426,
          "n2": 26.74,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 6.39,
          "n2": "%"
        },
        "dif": {
          "n1": 28812,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 268287,
          "n2": 16.79,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 32161,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 265496,
          "n2": 16.61,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 42699,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 262309,
          "n2": 16.39,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 24634,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 255322,
          "n2": 15.92,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 33170,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 243402,
          "n2": 15.12,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": 32980,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 211539,
          "n2": 12.98,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": 18985,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 143566,
          "n2": 8.42,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 25664,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 134133,
          "n2": 7.78,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 22444,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 114714,
          "n2": 6.48,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4531,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 110045,
          "n2": 6.17,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8473,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 96927,
          "n2": 5.28,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 5975,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 82013,
          "n2": 4.28,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 12437,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 74257,
          "n2": 3.76,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -917,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 73130,
          "n2": 3.69,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 16745,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 70865,
          "n2": 3.53,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 8472,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 68699,
          "n2": 3.39,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 17499,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 65346,
          "n2": 3.16,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 20852,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 46.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 64662,
          "n2": 3.12,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 4553,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 62616,
          "n2": 2.98,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 11808,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 61698,
          "n2": 2.92,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 14713,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 54317,
          "n2": 2.42,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9681,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52243,
          "n2": 2.28,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -16710,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -24.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 49774,
          "n2": 2.12,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1978,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49329,
          "n2": 2.09,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5718,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48740,
          "n2": 2.05,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1693,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 47584,
          "n2": 1.97,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 14262,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 42.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 47453,
          "n2": 1.96,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 9672,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 47445,
          "n2": 1.96,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4232,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 43891,
          "n2": 1.72,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4275,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 42520,
          "n2": 1.63,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 11121,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41080,
          "n2": 1.53,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 8792,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 27.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 38149,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5301,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 38081,
          "n2": 1.33,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 3785,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 35907,
          "n2": 1.19,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -355,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 33234,
          "n2": 1.01,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1551,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 32243,
          "n2": 0.94,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2105,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31560,
          "n2": 0.89,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 6269,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30397,
          "n2": 0.82,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 7729,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 28282,
          "n2": 0.67,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3044,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27938,
          "n2": 0.65,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1518,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27299,
          "n2": 0.61,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 9051,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 49.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25772,
          "n2": 0.51,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4561,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22034,
          "n2": 0.25,
          "n3": "百万円",
          "n4": 1507178
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3298,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.6,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "1373203 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,251,246 百万円",
        "中央値との差": "1,322,395 百万円",
        "年度": "2011 年",
        "割合": "23.96 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "467252 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "345,295 百万円",
        "中央値との差": "416,444 百万円",
        "年度": "2011 年",
        "割合": "8.15 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "387614 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "265,657 百万円",
        "中央値との差": "336,806 百万円",
        "年度": "2011 年",
        "割合": "6.76 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "316395 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "194,438 百万円",
        "中央値との差": "265,587 百万円",
        "年度": "2011 年",
        "割合": "5.52 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "237675 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "115,718 百万円",
        "中央値との差": "186,867 百万円",
        "年度": "2011 年",
        "割合": "4.15 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "236126 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "114,169 百万円",
        "中央値との差": "185,318 百万円",
        "年度": "2011 年",
        "割合": "4.12 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "222797 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "100,840 百万円",
        "中央値との差": "171,989 百万円",
        "年度": "2011 年",
        "割合": "3.89 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "222152 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "100,195 百万円",
        "中央値との差": "171,344 百万円",
        "年度": "2011 年",
        "割合": "3.88 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "210422 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "88,465 百万円",
        "中央値との差": "159,614 百万円",
        "年度": "2011 年",
        "割合": "3.67 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "192554 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "70,597 百万円",
        "中央値との差": "141,746 百万円",
        "年度": "2011 年",
        "割合": "3.36 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "119245 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "-2,712 百万円",
        "中央値との差": "68,437 百万円",
        "年度": "2011 年",
        "割合": "2.08 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "117902 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-4,055 百万円",
        "中央値との差": "67,094 百万円",
        "年度": "2011 年",
        "割合": "2.06 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "111689 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-10,268 百万円",
        "中央値との差": "60,881 百万円",
        "年度": "2011 年",
        "割合": "1.95 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "101572 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-20,385 百万円",
        "中央値との差": "50,764 百万円",
        "年度": "2011 年",
        "割合": "1.77 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "90952 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-31,005 百万円",
        "中央値との差": "40,144 百万円",
        "年度": "2011 年",
        "割合": "1.59 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "75174 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-46,783 百万円",
        "中央値との差": "24,366 百万円",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "69576 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-52,381 百万円",
        "中央値との差": "18,768 百万円",
        "年度": "2011 年",
        "割合": "1.21 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s29",
        "val": "68953 ",
        "short_name": "奈良 ",
        "順位": "18 位",
        "平均との差": "-53,004 百万円",
        "中央値との差": "18,145 百万円",
        "年度": "2011 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s10",
        "val": "62393 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-59,564 百万円",
        "中央値との差": "11,585 百万円",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "60109 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-61,848 百万円",
        "中央値との差": "9,301 百万円",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "56385 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-65,572 百万円",
        "中央値との差": "5,577 百万円",
        "年度": "2011 年",
        "割合": "0.98 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "51677 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-70,280 百万円",
        "中央値との差": "869 百万円",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "51200 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-70,757 百万円",
        "中央値との差": "392 百万円",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "50808 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-71,149 百万円",
        "中央値との差": "0 百万円",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "47796 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-74,161 百万円",
        "中央値との差": "-3,012 百万円",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "47047 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-74,910 百万円",
        "中央値との差": "-3,761 百万円",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "46985 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-74,972 百万円",
        "中央値との差": "-3,823 百万円",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "44636 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-77,321 百万円",
        "中央値との差": "-6,172 百万円",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "44494 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-77,463 百万円",
        "中央値との差": "-6,314 百万円",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "43611 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-78,346 百万円",
        "中央値との差": "-7,197 百万円",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "39616 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-82,341 百万円",
        "中央値との差": "-11,192 百万円",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "37781 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-84,176 百万円",
        "中央値との差": "-13,027 百万円",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "36262 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-85,695 百万円",
        "中央値との差": "-14,546 百万円",
        "年度": "2011 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "34785 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-87,172 百万円",
        "中央値との差": "-16,023 百万円",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "34296 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-87,661 百万円",
        "中央値との差": "-16,512 百万円",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "33322 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-88,635 百万円",
        "中央値との差": "-17,486 百万円",
        "年度": "2011 年",
        "割合": "0.58 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "32848 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-89,109 百万円",
        "中央値との差": "-17,960 百万円",
        "年度": "2011 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "32288 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-89,669 百万円",
        "中央値との差": "-18,520 百万円",
        "年度": "2011 年",
        "割合": "0.56 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "31399 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-90,558 百万円",
        "中央値との差": "-19,409 百万円",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "30138 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-91,819 百万円",
        "中央値との差": "-20,670 百万円",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "29456 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-92,501 百万円",
        "中央値との差": "-21,352 百万円",
        "年度": "2011 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "25291 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-96,666 百万円",
        "中央値との差": "-25,517 百万円",
        "年度": "2011 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "25238 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-96,719 百万円",
        "中央値との差": "-25,570 百万円",
        "年度": "2011 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "22668 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-99,289 百万円",
        "中央値との差": "-28,140 百万円",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "21211 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-100,746 百万円",
        "中央値との差": "-29,597 百万円",
        "年度": "2011 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "18736 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-103,221 百万円",
        "中央値との差": "-32,072 百万円",
        "年度": "2011 年",
        "割合": "0.33 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "18248 ",
        "short_name": "秋田 ",
        "順位": "47 位",
        "平均との差": "-103,709 百万円",
        "中央値との差": "-32,560 百万円",
        "年度": "2011 年",
        "割合": "0.32 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "1507178 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,368,600 百万円",
        "中央値との差": "1,445,480 百万円",
        "年度": "2015 年",
        "割合": "23.14 %",
        "full_name": "東京都 ",
        "前年差": "133,975 百万円",
        "前年比": "9.76 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "539189 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "400,611 百万円",
        "中央値との差": "477,491 百万円",
        "年度": "2015 年",
        "割合": "8.28 %",
        "full_name": "大阪府 ",
        "前年差": "71,937 百万円",
        "前年比": "15.4 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "426092 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "287,514 百万円",
        "中央値との差": "364,394 百万円",
        "年度": "2015 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "109,697 百万円",
        "前年比": "34.67 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "416426 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "277,848 百万円",
        "中央値との差": "354,728 百万円",
        "年度": "2015 年",
        "割合": "6.39 %",
        "full_name": "神奈川県 ",
        "前年差": "28,812 百万円",
        "前年比": "7.43 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "268287 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "129,709 百万円",
        "中央値との差": "206,589 百万円",
        "年度": "2015 年",
        "割合": "4.12 %",
        "full_name": "福岡県 ",
        "前年差": "32,161 百万円",
        "前年比": "13.62 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "265496 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "126,918 百万円",
        "中央値との差": "203,798 百万円",
        "年度": "2015 年",
        "割合": "4.08 %",
        "full_name": "兵庫県 ",
        "前年差": "42,699 百万円",
        "前年比": "19.16 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "262309 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "123,731 百万円",
        "中央値との差": "200,611 百万円",
        "年度": "2015 年",
        "割合": "4.03 %",
        "full_name": "埼玉県 ",
        "前年差": "24,634 百万円",
        "前年比": "10.36 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "255322 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "116,744 百万円",
        "中央値との差": "193,624 百万円",
        "年度": "2015 年",
        "割合": "3.92 %",
        "full_name": "千葉県 ",
        "前年差": "33,170 百万円",
        "前年比": "14.93 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "243402 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "104,824 百万円",
        "中央値との差": "181,704 百万円",
        "年度": "2015 年",
        "割合": "3.74 %",
        "full_name": "京都府 ",
        "前年差": "32,980 百万円",
        "前年比": "15.67 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "211539 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "72,961 百万円",
        "中央値との差": "149,841 百万円",
        "年度": "2015 年",
        "割合": "3.25 %",
        "full_name": "北海道 ",
        "前年差": "18,985 百万円",
        "前年比": "9.86 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "143566 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "4,988 百万円",
        "中央値との差": "81,868 百万円",
        "年度": "2015 年",
        "割合": "2.2 %",
        "full_name": "広島県 ",
        "前年差": "25,664 百万円",
        "前年比": "21.77 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "134133 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-4,445 百万円",
        "中央値との差": "72,435 百万円",
        "年度": "2015 年",
        "割合": "2.06 %",
        "full_name": "静岡県 ",
        "前年差": "22,444 百万円",
        "前年比": "20.1 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "114714 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-23,864 百万円",
        "中央値との差": "53,016 百万円",
        "年度": "2015 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "-4,531 百万円",
        "前年比": "-3.8 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "110045 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-28,533 百万円",
        "中央値との差": "48,347 百万円",
        "年度": "2015 年",
        "割合": "1.69 %",
        "full_name": "茨城県 ",
        "前年差": "8,473 百万円",
        "前年比": "8.34 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "96927 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-41,651 百万円",
        "中央値との差": "35,229 百万円",
        "年度": "2015 年",
        "割合": "1.49 %",
        "full_name": "岡山県 ",
        "前年差": "5,975 百万円",
        "前年比": "6.57 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "82013 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-56,565 百万円",
        "中央値との差": "20,315 百万円",
        "年度": "2015 年",
        "割合": "1.26 %",
        "full_name": "新潟県 ",
        "前年差": "12,437 百万円",
        "前年比": "17.88 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "74257 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-64,321 百万円",
        "中央値との差": "12,559 百万円",
        "年度": "2015 年",
        "割合": "1.14 %",
        "full_name": "栃木県 ",
        "前年差": "-917 百万円",
        "前年比": "-1.22 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "73130 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-65,448 百万円",
        "中央値との差": "11,432 百万円",
        "年度": "2015 年",
        "割合": "1.12 %",
        "full_name": "岐阜県 ",
        "前年差": "16,745 百万円",
        "前年比": "29.7 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "70865 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-67,713 百万円",
        "中央値との差": "9,167 百万円",
        "年度": "2015 年",
        "割合": "1.09 %",
        "full_name": "群馬県 ",
        "前年差": "8,472 百万円",
        "前年比": "13.58 %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "68699 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "-69,879 百万円",
        "中央値との差": "7,001 百万円",
        "年度": "2015 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "17,499 百万円",
        "前年比": "34.18 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "65346 ",
        "short_name": "石川 ",
        "順位": "21 位",
        "平均との差": "-73,232 百万円",
        "中央値との差": "3,648 百万円",
        "年度": "2015 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "20,852 百万円",
        "前年比": "46.86 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "64662 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-73,916 百万円",
        "中央値との差": "2,964 百万円",
        "年度": "2015 年",
        "割合": "0.99 %",
        "full_name": "熊本県 ",
        "前年差": "4,553 百万円",
        "前年比": "7.57 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "62616 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-75,962 百万円",
        "中央値との差": "918 百万円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,808 百万円",
        "前年比": "23.24 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "61698 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-76,880 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "0.95 %",
        "full_name": "福島県 ",
        "前年差": "14,713 百万円",
        "前年比": "31.31 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "54317 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-84,261 百万円",
        "中央値との差": "-7,381 百万円",
        "年度": "2015 年",
        "割合": "0.83 %",
        "full_name": "長野県 ",
        "前年差": "9,681 百万円",
        "前年比": "21.69 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "52243 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-86,335 百万円",
        "中央値との差": "-9,455 百万円",
        "年度": "2015 年",
        "割合": "0.8 %",
        "full_name": "奈良県 ",
        "前年差": "-16,710 百万円",
        "前年比": "-24.23 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "49774 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-88,804 百万円",
        "中央値との差": "-11,924 百万円",
        "年度": "2015 年",
        "割合": "0.76 %",
        "full_name": "愛媛県 ",
        "前年差": "1,978 百万円",
        "前年比": "4.14 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "49329 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-89,249 百万円",
        "中央値との差": "-12,369 百万円",
        "年度": "2015 年",
        "割合": "0.76 %",
        "full_name": "山口県 ",
        "前年差": "5,718 百万円",
        "前年比": "13.11 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "48740 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-89,838 百万円",
        "中央値との差": "-12,958 百万円",
        "年度": "2015 年",
        "割合": "0.75 %",
        "full_name": "長崎県 ",
        "前年差": "1,693 百万円",
        "前年比": "3.6 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "47584 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-90,994 百万円",
        "中央値との差": "-14,114 百万円",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "青森県 ",
        "前年差": "14,262 百万円",
        "前年比": "42.8 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "47453 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-91,125 百万円",
        "中央値との差": "-14,245 百万円",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "沖縄県 ",
        "前年差": "9,672 百万円",
        "前年比": "25.6 %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "47445 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-91,133 百万円",
        "中央値との差": "-14,253 百万円",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "三重県 ",
        "前年差": "-4,232 百万円",
        "前年比": "-8.19 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "43891 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-94,687 百万円",
        "中央値との差": "-17,807 百万円",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "大分県 ",
        "前年差": "4,275 百万円",
        "前年比": "10.79 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "42520 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-96,058 百万円",
        "中央値との差": "-19,178 百万円",
        "年度": "2015 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "11,121 百万円",
        "前年比": "35.42 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "41080 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-97,498 百万円",
        "中央値との差": "-20,618 百万円",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "宮崎県 ",
        "前年差": "8,792 百万円",
        "前年比": "27.23 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "38149 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-100,429 百万円",
        "中央値との差": "-23,549 百万円",
        "年度": "2015 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "5,301 百万円",
        "前年比": "16.14 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "38081 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-100,497 百万円",
        "中央値との差": "-23,617 百万円",
        "年度": "2015 年",
        "割合": "0.58 %",
        "full_name": "岩手県 ",
        "前年差": "3,785 百万円",
        "前年比": "11.04 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "35907 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-102,671 百万円",
        "中央値との差": "-25,791 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "山形県 ",
        "前年差": "-355 百万円",
        "前年比": "-0.98 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "33234 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-105,344 百万円",
        "中央値との差": "-28,464 百万円",
        "年度": "2015 年",
        "割合": "0.51 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,551 百万円",
        "前年比": "-4.46 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "32243 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-106,335 百万円",
        "中央値との差": "-29,455 百万円",
        "年度": "2015 年",
        "割合": "0.5 %",
        "full_name": "香川県 ",
        "前年差": "2,105 百万円",
        "前年比": "6.98 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "31560 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-107,018 百万円",
        "中央値との差": "-30,138 百万円",
        "年度": "2015 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "6,269 百万円",
        "前年比": "24.79 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "30397 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-108,181 百万円",
        "中央値との差": "-31,301 百万円",
        "年度": "2015 年",
        "割合": "0.47 %",
        "full_name": "高知県 ",
        "前年差": "7,729 百万円",
        "前年比": "34.1 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "28282 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-110,296 百万円",
        "中央値との差": "-33,416 百万円",
        "年度": "2015 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "3,044 百万円",
        "前年比": "12.06 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "27938 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-110,640 百万円",
        "中央値との差": "-33,760 百万円",
        "年度": "2015 年",
        "割合": "0.43 %",
        "full_name": "福井県 ",
        "前年差": "-1,518 百万円",
        "前年比": "-5.15 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "27299 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-111,279 百万円",
        "中央値との差": "-34,399 百万円",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "秋田県 ",
        "前年差": "9,051 百万円",
        "前年比": "49.6 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "25772 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-112,806 百万円",
        "中央値との差": "-35,926 百万円",
        "年度": "2015 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "4,561 百万円",
        "前年比": "21.5 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "22034 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-116,544 百万円",
        "中央値との差": "-39,664 百万円",
        "年度": "2015 年",
        "割合": "0.34 %",
        "full_name": "島根県 ",
        "前年差": "3,298 百万円",
        "前年比": "17.6 %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "福岡", "兵庫", "埼玉", "千葉", "京都", "北海道", "広島", "静岡", "宮城", "茨城", "岡山", "新潟", "栃木", "岐阜", "群馬", "滋賀", "石川", "熊本", "鹿児島", "福島", "長野", "奈良", "愛媛", "山口", "長崎", "青森", "沖縄", "三重", "大分", "富山", "宮崎", "山梨", "岩手", "山形", "和歌山", "香川", "徳島", "高知", "佐賀", "福井", "秋田", "鳥取", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 121957,
        "全国": 5731980,
        "北海道": 192554,
        "青森": 33322,
        "岩手": 34296,
        "宮城": 119245,
        "秋田": 18248,
        "山形": 36262,
        "福島": 46985,
        "茨城": 101572,
        "栃木": 75174,
        "群馬": 62393,
        "埼玉": 237675,
        "千葉": 222152,
        "東京": 1373203,
        "神奈川": 387614,
        "新潟": 69576,
        "富山": 31399,
        "石川": 44494,
        "福井": 29456,
        "山梨": 32848,
        "長野": 44636,
        "岐阜": 56385,
        "静岡": 111689,
        "愛知": 316395,
        "三重": 51677,
        "滋賀": 51200,
        "京都": 210422,
        "大阪": 467252,
        "兵庫": 222797,
        "奈良": 68953,
        "和歌山": 34785,
        "鳥取": 21211,
        "島根": 18736,
        "岡山": 90952,
        "広島": 117902,
        "山口": 43611,
        "徳島": 25291,
        "香川": 30138,
        "愛媛": 47796,
        "高知": 22668,
        "福岡": 236126,
        "佐賀": 25238,
        "長崎": 47047,
        "熊本": 60109,
        "大分": 39616,
        "宮崎": 32288,
        "鹿児島": 50808,
        "沖縄": 37781
      },
      {
        "year": 2015,
        "平均": 138578,
        "全国": 6513184,
        "北海道": 211539,
        "青森": 47584,
        "岩手": 38081,
        "宮城": 114714,
        "秋田": 27299,
        "山形": 35907,
        "福島": 61698,
        "茨城": 110045,
        "栃木": 74257,
        "群馬": 70865,
        "埼玉": 262309,
        "千葉": 255322,
        "東京": 1507178,
        "神奈川": 416426,
        "新潟": 82013,
        "富山": 42520,
        "石川": 65346,
        "福井": 27938,
        "山梨": 38149,
        "長野": 54317,
        "岐阜": 73130,
        "静岡": 134133,
        "愛知": 426092,
        "三重": 47445,
        "滋賀": 68699,
        "京都": 243402,
        "大阪": 539189,
        "兵庫": 265496,
        "奈良": 52243,
        "和歌山": 33234,
        "鳥取": 25772,
        "島根": 22034,
        "岡山": 96927,
        "広島": 143566,
        "山口": 49329,
        "徳島": 31560,
        "香川": 32243,
        "愛媛": 49774,
        "高知": 30397,
        "福岡": 268287,
        "佐賀": 28282,
        "長崎": 48740,
        "熊本": 64662,
        "大分": 43891,
        "宮崎": 41080,
        "鹿児島": 62616,
        "沖縄": 47453
      }
    ]
  }
}
);
}
