export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "百万円",
      "value": "9755504",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9755504",
      "value_min": "130160",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "19.34",
      "areaPro": "97.49",
      "mean": "1073455",
      "median": "494765",
      "mean_dif": "8682049",
      "median_dif": "9260739",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": null,
      "last_pro": null,
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,073,455 百万円<br>全国 50,452,397 百万円",
      "sum1": "全国では50,452,397百万円で、平均は1,073,455百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "沖縄県", "鳥取県", "島根県"],
      "rank123_val": [9755504, 3902372, 3078578, 179377, 171461, 130160],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "百万円",
      "value": "9132929",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9132929",
      "value_min": "120507",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "19.95",
      "areaPro": "91.2",
      "mean": "974221",
      "median": "413130",
      "mean_dif": "8158708",
      "median_dif": "8719799",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "-623000",
      "last_pro": "-6.38",
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 974,221 百万円<br>全国 45,788,400 百万円",
      "sum1": "全国では45,788,400百万円で、平均は974,221百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "沖縄県", "鳥取県", "島根県"],
      "rank123_val": [9132929, 3442428, 2927174, 153287, 140842, 120507],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "百万円",
      "value": "8798637",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8798637",
      "value_min": "110309",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "19.79",
      "areaPro": "87.82",
      "mean": "945894",
      "median": "402190",
      "mean_dif": "7852743",
      "median_dif": "8396447",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "-334000",
      "last_pro": "-3.66",
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 945,894 百万円<br>全国 44,456,998 百万円",
      "sum1": "全国では44,456,998百万円で、平均は945,894百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "和歌山県", "鳥取県", "島根県"],
      "rank123_val": [8798637, 3482995, 2908747, 159261, 151634, 110309],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "wakayama_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "9055315",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9055315",
      "value_min": "142973",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "20.66",
      "areaPro": "90.41",
      "mean": "932412",
      "median": "441920",
      "mean_dif": "8122903",
      "median_dif": "8613395",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "257000",
      "last_pro": "2.92",
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 932,412 百万円<br>全国 43,823,381 百万円",
      "sum1": "全国では43,823,381百万円で、平均は932,412百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "和歌山県", "徳島県", "島根県"],
      "rank123_val": [9055315, 3349978, 2808773, 179310, 169602, 142973],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "wakayama_kensho.png", "tokushima_kensho.png", "shimane_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "百万円",
      "value": "9924047",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9924047",
      "value_min": "122195",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "23.52",
      "areaPro": "99.2",
      "mean": "897787",
      "median": "412436",
      "mean_dif": "9026260",
      "median_dif": "9511611",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "869000",
      "last_pro": "9.59",
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 897,787 百万円<br>全国 42,195,971 百万円",
      "sum1": "全国では42,195,971百万円で、平均は897,787百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "大分県", "高知県"],
      "rank123_val": [9924047, 3646353, 2567348, 143197, 131600, 122195],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "oita_kisho.png", "kochi_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C630105",
      "cat01_jp": "C630105_売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "百万円",
      "value": "10003671",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "10003671",
      "value_min": "128437",
      "value_all_max": "10003671",
      "value_all_min": "110309",
      "allPro": "24.43",
      "areaPro": "100",
      "mean": "871394",
      "median": "394149",
      "mean_dif": "9132277",
      "median_dif": "9609522",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "79600",
      "last_pro": "0.8",
      "title": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_full": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_link": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "title_txt": "売上高（サービス産業）（生活関連サービス業，娯楽業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 871,394 百万円<br>全国 40,955,532 百万円",
      "sum1": "全国では40,955,532百万円で、平均は871,394百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "大分県", "高知県"],
      "rank123_val": [10003671, 3581793, 2430159, 136112, 129613, 128437],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "oita_kisho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9755504,
          "n2": 97.49,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 19.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3902372,
          "n2": 38.33,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 7.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3078578,
          "n2": 30,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3005481,
          "n2": 29.26,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 5.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2405054,
          "n2": 23.19,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2217962,
          "n2": 21.3,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2122795,
          "n2": 20.34,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1628412,
          "n2": 15.34,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1533981,
          "n2": 14.39,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1519871,
          "n2": 14.25,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1298814,
          "n2": 12.01,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1157427,
          "n2": 10.58,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1082414,
          "n2": 9.83,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 944563,
          "n2": 8.43,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 929338,
          "n2": 8.28,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 913855,
          "n2": 8.12,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 864769,
          "n2": 7.63,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 851686,
          "n2": 7.49,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 819036,
          "n2": 7.16,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 680552,
          "n2": 5.76,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 597419,
          "n2": 4.92,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 574562,
          "n2": 4.69,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 534393,
          "n2": 4.29,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 494765,
          "n2": 3.89,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 439214,
          "n2": 3.32,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 437775,
          "n2": 3.31,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 428400,
          "n2": 3.22,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 409337,
          "n2": 3.02,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 407861,
          "n2": 3.01,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 383831,
          "n2": 2.76,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 375294,
          "n2": 2.68,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 369234,
          "n2": 2.62,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 363871,
          "n2": 2.56,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 352678,
          "n2": 2.45,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 350191,
          "n2": 2.42,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 335967,
          "n2": 2.28,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 332027,
          "n2": 2.24,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 328363,
          "n2": 2.2,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 328113,
          "n2": 2.2,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 323297,
          "n2": 2.15,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 322374,
          "n2": 2.14,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 295618,
          "n2": 1.87,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 282611,
          "n2": 1.74,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 191740,
          "n2": 0.82,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 179377,
          "n2": 0.7,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 171461,
          "n2": 0.62,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 130160,
          "n2": 0.2,
          "n3": "百万円",
          "n4": 9755504
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9132929,
          "n2": 91.2,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 19.95,
          "n2": "%"
        },
        "dif": {
          "n1": -623000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3442428,
          "n2": 33.68,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 7.52,
          "n2": "%"
        },
        "dif": {
          "n1": -460000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2927174,
          "n2": 28.47,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 6.39,
          "n2": "%"
        },
        "dif": {
          "n1": -151000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2851330,
          "n2": 27.71,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2281688,
          "n2": 21.95,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": -123000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2170409,
          "n2": 20.82,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": -47600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1958325,
          "n2": 18.68,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": -164000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1467738,
          "n2": 13.72,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": -161000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1425091,
          "n2": 13.29,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -94800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1280741,
          "n2": 11.83,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -253000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1072256,
          "n2": 9.72,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -227000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 928029,
          "n2": 8.27,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 927762,
          "n2": 8.26,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -230000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -19.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 841282,
          "n2": 7.39,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -103000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 772896,
          "n2": 6.7,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -46100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 762815,
          "n2": 6.6,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -151000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 758979,
          "n2": 6.56,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -170000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -18.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 725549,
          "n2": 6.22,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -126000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 720951,
          "n2": 6.17,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -144000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 593223,
          "n2": 4.88,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 18700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 566276,
          "n2": 4.61,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -31100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 536500,
          "n2": 4.31,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -144000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -21.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 465028,
          "n2": 3.59,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -69400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 413130,
          "n2": 3.06,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -81600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 383053,
          "n2": 2.76,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -54700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 375998,
          "n2": 2.69,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -33300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 373461,
          "n2": 2.66,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 23300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 367415,
          "n2": 2.6,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -40400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 357823,
          "n2": 2.5,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -81400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -18.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 355203,
          "n2": 2.48,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -28600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 348092,
          "n2": 2.4,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -80300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 335614,
          "n2": 2.28,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 12300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 330400,
          "n2": 2.22,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 328877,
          "n2": 2.21,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -46400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 326377,
          "n2": 2.18,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -9590,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 321206,
          "n2": 2.13,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -31500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 318854,
          "n2": 2.11,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -50400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 293988,
          "n2": 1.86,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -34100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 288968,
          "n2": 1.81,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -39400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 275700,
          "n2": 1.67,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 268221,
          "n2": 1.6,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -54200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 265470,
          "n2": 1.57,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -98400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -27.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 262790,
          "n2": 1.54,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 173725,
          "n2": 0.64,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 153287,
          "n2": 0.43,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -26100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 140842,
          "n2": 0.31,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 120507,
          "n2": 0.1,
          "n3": "百万円",
          "n4": 9132929
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": -9650,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.42,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8798637,
          "n2": 87.82,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 19.79,
          "n2": "%"
        },
        "dif": {
          "n1": -334000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3482995,
          "n2": 34.09,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 7.83,
          "n2": "%"
        },
        "dif": {
          "n1": 40600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2908747,
          "n2": 28.29,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2758217,
          "n2": 26.76,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -93100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2229764,
          "n2": 21.42,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": -51900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2032140,
          "n2": 19.43,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": -138000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1868404,
          "n2": 17.77,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -89900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1590323,
          "n2": 14.96,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 123000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1485034,
          "n2": 13.9,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": 59900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1232726,
          "n2": 11.35,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -48000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1037108,
          "n2": 9.37,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -35100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 859780,
          "n2": 7.58,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -68200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 843218,
          "n2": 7.41,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 80400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 802440,
          "n2": 7,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -125000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 785291,
          "n2": 6.82,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 765805,
          "n2": 6.63,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -75500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 703207,
          "n2": 5.99,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -17700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 611979,
          "n2": 5.07,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -147000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -19.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 600977,
          "n2": 4.96,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -125000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 562605,
          "n2": 4.57,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 543626,
          "n2": 4.38,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -22600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 541984,
          "n2": 4.36,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 77000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 480606,
          "n2": 3.74,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -55900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 402190,
          "n2": 2.95,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 28700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 386460,
          "n2": 2.79,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 386432,
          "n2": 2.79,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -26700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 381548,
          "n2": 2.74,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 55200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 366034,
          "n2": 2.58,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 17900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 361533,
          "n2": 2.54,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 3710,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 357613,
          "n2": 2.5,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 339028,
          "n2": 2.31,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8630,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 323571,
          "n2": 2.16,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 322214,
          "n2": 2.14,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1010,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 321876,
          "n2": 2.14,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -33300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 316071,
          "n2": 2.08,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -67000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 294030,
          "n2": 1.86,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5060,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 287568,
          "n2": 1.79,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -41300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 285994,
          "n2": 1.78,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -32900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 273899,
          "n2": 1.65,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 273728,
          "n2": 1.65,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 241996,
          "n2": 1.33,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -33700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 201035,
          "n2": 0.92,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -67200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -25.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 198959,
          "n2": 0.9,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -66500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -25.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 188403,
          "n2": 0.79,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 35100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 159261,
          "n2": 0.49,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 151634,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 110309,
          "n2": 0,
          "n3": "百万円",
          "n4": 8798637
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.46,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9055315,
          "n2": 90.41,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 20.66,
          "n2": "%"
        },
        "dif": {
          "n1": 257000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3349978,
          "n2": 32.75,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 7.64,
          "n2": "%"
        },
        "dif": {
          "n1": -133000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2808773,
          "n2": 27.28,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": -100000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2670592,
          "n2": 25.88,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": -87600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2029529,
          "n2": 19.4,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": -200000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1873066,
          "n2": 17.82,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -159000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1655196,
          "n2": 15.62,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -213000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1617941,
          "n2": 15.24,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 27600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1381418,
          "n2": 12.85,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": 149000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1372420,
          "n2": 12.76,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": -113000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 990505,
          "n2": 8.9,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 147000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 874355,
          "n2": 7.72,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 71900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 866208,
          "n2": 7.64,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -171000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 769886,
          "n2": 6.67,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 4080,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 726340,
          "n2": 6.23,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -133000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 696128,
          "n2": 5.92,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -7080,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 664291,
          "n2": 5.6,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -121000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 543144,
          "n2": 4.38,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 529123,
          "n2": 4.23,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -82900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 513442,
          "n2": 4.07,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -28500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 481106,
          "n2": 3.75,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 480716,
          "n2": 3.74,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -120000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -20.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 479742,
          "n2": 3.73,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 118000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 441920,
          "n2": 3.35,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 55500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 433162,
          "n2": 3.26,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -110000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -20.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 428680,
          "n2": 3.22,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 26500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 416625,
          "n2": 3.1,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 59000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 388025,
          "n2": 2.81,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 6480,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 386294,
          "n2": 2.79,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 98700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 378757,
          "n2": 2.71,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7680,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 375356,
          "n2": 2.68,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 53500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 375329,
          "n2": 2.68,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 36300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 331511,
          "n2": 2.24,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 45500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 319278,
          "n2": 2.11,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 313887,
          "n2": 2.06,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -2180,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 303276,
          "n2": 1.95,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -62800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 300921,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 27000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 279015,
          "n2": 1.71,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 37000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 277142,
          "n2": 1.69,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 266197,
          "n2": 1.58,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -56000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 236919,
          "n2": 1.28,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -36800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 233672,
          "n2": 1.25,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 32600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 229558,
          "n2": 1.21,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 41200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 186754,
          "n2": 0.77,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 35100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 179310,
          "n2": 0.7,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 20000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 169602,
          "n2": 0.6,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -29400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 142973,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 9055315
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 32700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.61,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9924047,
          "n2": 99.2,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 23.52,
          "n2": "%"
        },
        "dif": {
          "n1": 869000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3646353,
          "n2": 35.74,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 8.64,
          "n2": "%"
        },
        "dif": {
          "n1": 296000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2567348,
          "n2": 24.84,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 6.08,
          "n2": "%"
        },
        "dif": {
          "n1": -103000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2446458,
          "n2": 23.61,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": -362000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2202898,
          "n2": 21.15,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 173000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1932757,
          "n2": 18.42,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 278000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1722502,
          "n2": 16.3,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 105000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1602991,
          "n2": 15.09,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": -270000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1438847,
          "n2": 13.43,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 66400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 949666,
          "n2": 8.48,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -432000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -31.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 805730,
          "n2": 7.03,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 141000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 729563,
          "n2": 6.26,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -137000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 711135,
          "n2": 6.07,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 230000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 47.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 690157,
          "n2": 5.86,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -36200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 689552,
          "n2": 5.85,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 209000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 43.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 688939,
          "n2": 5.85,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -80900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 629310,
          "n2": 5.25,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -361000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -36.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 484661,
          "n2": 3.78,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -44500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 482133,
          "n2": 3.76,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -214000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -30.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 477657,
          "n2": 3.71,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 61000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 465705,
          "n2": 3.59,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -47700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 443063,
          "n2": 3.36,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -431000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -49.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 431165,
          "n2": 3.24,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 44900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 412436,
          "n2": 3.05,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 33700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 408699,
          "n2": 3.02,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 130000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 46.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 388828,
          "n2": 2.82,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -28.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 315100,
          "n2": 2.07,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 38000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 313725,
          "n2": 2.06,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 12800,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 311197,
          "n2": 2.03,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -131000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -29.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 301731,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 299285,
          "n2": 1.91,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -134000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -30.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 262140,
          "n2": 1.53,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -218000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -45.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 258886,
          "n2": 1.5,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -129000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -33.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 258589,
          "n2": 1.5,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -117000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -31.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 257151,
          "n2": 1.48,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 27600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 256426,
          "n2": 1.48,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -62900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -19.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 245716,
          "n2": 1.37,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -130000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -34.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 227126,
          "n2": 1.18,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 84200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 58.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 227104,
          "n2": 1.18,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 40400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 205792,
          "n2": 0.97,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -60400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -22.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 185030,
          "n2": 0.76,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 15400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 172041,
          "n2": 0.62,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -64900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -27.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 169597,
          "n2": 0.6,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -9710,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 159744,
          "n2": 0.5,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -49.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 143197,
          "n2": 0.33,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -188000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -56.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 131600,
          "n2": 0.22,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -297000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -69.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 122195,
          "n2": 0.12,
          "n3": "百万円",
          "n4": 9924047
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -111000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -47.71,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10003671,
          "n2": 100,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 24.43,
          "n2": "%"
        },
        "dif": {
          "n1": 79600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3581793,
          "n2": 35.09,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 8.75,
          "n2": "%"
        },
        "dif": {
          "n1": -64600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2430159,
          "n2": 23.45,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 5.93,
          "n2": "%"
        },
        "dif": {
          "n1": -137000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2341873,
          "n2": 22.56,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": -105000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2055613,
          "n2": 19.66,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": -147000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1796815,
          "n2": 17.05,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": -136000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1591738,
          "n2": 14.97,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -131000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1495842,
          "n2": 14,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": -107000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1449183,
          "n2": 13.53,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": 10300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 884852,
          "n2": 7.83,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -64800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 749572,
          "n2": 6.46,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 60000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 745590,
          "n2": 6.42,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -60100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 680334,
          "n2": 5.76,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -30800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 675318,
          "n2": 5.71,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -54200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 671061,
          "n2": 5.67,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 612333,
          "n2": 5.07,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 576959,
          "n2": 4.72,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -112000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 519095,
          "n2": 4.13,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 37000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 493667,
          "n2": 3.87,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 448192,
          "n2": 3.42,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 35800,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 446073,
          "n2": 3.39,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -38600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 433656,
          "n2": 3.27,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -9410,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 410226,
          "n2": 3.03,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -55500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 394149,
          "n2": 2.87,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 5320,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 389336,
          "n2": 2.82,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 78100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 363542,
          "n2": 2.56,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -67600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 340882,
          "n2": 2.33,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -67800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -16.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 315257,
          "n2": 2.07,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1530,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 280892,
          "n2": 1.72,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -18400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 272071,
          "n2": 1.64,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -43000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 267916,
          "n2": 1.59,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 11500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 267212,
          "n2": 1.59,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 8330,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 263291,
          "n2": 1.55,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 6140,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 259482,
          "n2": 1.51,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -42200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 250991,
          "n2": 1.42,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -7600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 245318,
          "n2": 1.36,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -398,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 228490,
          "n2": 1.19,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1360,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 226799,
          "n2": 1.18,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -35300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 211702,
          "n2": 1.02,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 205930,
          "n2": 0.97,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 46200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 195622,
          "n2": 0.86,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 173569,
          "n2": 0.64,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 159965,
          "n2": 0.5,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 155340,
          "n2": 0.46,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 136112,
          "n2": 0.26,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -7080,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 129613,
          "n2": 0.2,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1990,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 128437,
          "n2": 0.18,
          "n3": "百万円",
          "n4": 10003671
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 6240,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2012": [
      {
        "State": "s13",
        "val": "9755504 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,682,049 百万円",
        "中央値との差": "9,260,739 百万円",
        "年度": "2012 年",
        "割合": "19.34 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3902372 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,828,917 百万円",
        "中央値との差": "3,407,607 百万円",
        "年度": "2012 年",
        "割合": "7.73 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3078578 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "2,005,123 百万円",
        "中央値との差": "2,583,813 百万円",
        "年度": "2012 年",
        "割合": "6.1 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "3005481 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,932,026 百万円",
        "中央値との差": "2,510,716 百万円",
        "年度": "2012 年",
        "割合": "5.96 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "2405054 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,331,599 百万円",
        "中央値との差": "1,910,289 百万円",
        "年度": "2012 年",
        "割合": "4.77 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "2217962 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,144,507 百万円",
        "中央値との差": "1,723,197 百万円",
        "年度": "2012 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2122795 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "1,049,340 百万円",
        "中央値との差": "1,628,030 百万円",
        "年度": "2012 年",
        "割合": "4.21 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1628412 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "554,957 百万円",
        "中央値との差": "1,133,647 百万円",
        "年度": "2012 年",
        "割合": "3.23 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1533981 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "460,526 百万円",
        "中央値との差": "1,039,216 百万円",
        "年度": "2012 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "1519871 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "446,416 百万円",
        "中央値との差": "1,025,106 百万円",
        "年度": "2012 年",
        "割合": "3.01 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "1298814 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "225,359 百万円",
        "中央値との差": "804,049 百万円",
        "年度": "2012 年",
        "割合": "2.57 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1157427 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "83,972 百万円",
        "中央値との差": "662,662 百万円",
        "年度": "2012 年",
        "割合": "2.29 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "1082414 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "8,959 百万円",
        "中央値との差": "587,649 百万円",
        "年度": "2012 年",
        "割合": "2.15 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "944563 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-128,892 百万円",
        "中央値との差": "449,798 百万円",
        "年度": "2012 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "929338 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-144,117 百万円",
        "中央値との差": "434,573 百万円",
        "年度": "2012 年",
        "割合": "1.84 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "913855 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-159,600 百万円",
        "中央値との差": "419,090 百万円",
        "年度": "2012 年",
        "割合": "1.81 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "864769 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-208,686 百万円",
        "中央値との差": "370,004 百万円",
        "年度": "2012 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "851686 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-221,769 百万円",
        "中央値との差": "356,921 百万円",
        "年度": "2012 年",
        "割合": "1.69 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "819036 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-254,419 百万円",
        "中央値との差": "324,271 百万円",
        "年度": "2012 年",
        "割合": "1.62 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "680552 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-392,903 百万円",
        "中央値との差": "185,787 百万円",
        "年度": "2012 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "597419 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-476,036 百万円",
        "中央値との差": "102,654 百万円",
        "年度": "2012 年",
        "割合": "1.18 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "574562 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-498,893 百万円",
        "中央値との差": "79,797 百万円",
        "年度": "2012 年",
        "割合": "1.14 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "534393 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-539,062 百万円",
        "中央値との差": "39,628 百万円",
        "年度": "2012 年",
        "割合": "1.06 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "494765 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-578,690 百万円",
        "中央値との差": "0 百万円",
        "年度": "2012 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "439214 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-634,241 百万円",
        "中央値との差": "-55,551 百万円",
        "年度": "2012 年",
        "割合": "0.87 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "437775 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-635,680 百万円",
        "中央値との差": "-56,990 百万円",
        "年度": "2012 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "428400 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-645,055 百万円",
        "中央値との差": "-66,365 百万円",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "409337 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-664,118 百万円",
        "中央値との差": "-85,428 百万円",
        "年度": "2012 年",
        "割合": "0.81 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "407861 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-665,594 百万円",
        "中央値との差": "-86,904 百万円",
        "年度": "2012 年",
        "割合": "0.81 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "383831 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-689,624 百万円",
        "中央値との差": "-110,934 百万円",
        "年度": "2012 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "375294 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-698,161 百万円",
        "中央値との差": "-119,471 百万円",
        "年度": "2012 年",
        "割合": "0.74 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "369234 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-704,221 百万円",
        "中央値との差": "-125,531 百万円",
        "年度": "2012 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "363871 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-709,584 百万円",
        "中央値との差": "-130,894 百万円",
        "年度": "2012 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "352678 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-720,777 百万円",
        "中央値との差": "-142,087 百万円",
        "年度": "2012 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "350191 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-723,264 百万円",
        "中央値との差": "-144,574 百万円",
        "年度": "2012 年",
        "割合": "0.69 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "335967 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-737,488 百万円",
        "中央値との差": "-158,798 百万円",
        "年度": "2012 年",
        "割合": "0.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "332027 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-741,428 百万円",
        "中央値との差": "-162,738 百万円",
        "年度": "2012 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "328363 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-745,092 百万円",
        "中央値との差": "-166,402 百万円",
        "年度": "2012 年",
        "割合": "0.65 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "328113 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-745,342 百万円",
        "中央値との差": "-166,652 百万円",
        "年度": "2012 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "323297 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-750,158 百万円",
        "中央値との差": "-171,468 百万円",
        "年度": "2012 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "322374 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-751,081 百万円",
        "中央値との差": "-172,391 百万円",
        "年度": "2012 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "295618 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-777,837 百万円",
        "中央値との差": "-199,147 百万円",
        "年度": "2012 年",
        "割合": "0.59 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "282611 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-790,844 百万円",
        "中央値との差": "-212,154 百万円",
        "年度": "2012 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "191740 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-881,715 百万円",
        "中央値との差": "-303,025 百万円",
        "年度": "2012 年",
        "割合": "0.38 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "179377 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-894,078 百万円",
        "中央値との差": "-315,388 百万円",
        "年度": "2012 年",
        "割合": "0.36 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "171461 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-901,994 百万円",
        "中央値との差": "-323,304 百万円",
        "年度": "2012 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "130160 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-943,295 百万円",
        "中央値との差": "-364,605 百万円",
        "年度": "2012 年",
        "割合": "0.26 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "9132929 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,158,708 百万円",
        "中央値との差": "8,719,799 百万円",
        "年度": "2013 年",
        "割合": "19.95 %",
        "full_name": "東京都 ",
        "前年差": "-623,000 百万円",
        "前年比": "-6.38 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3442428 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,468,207 百万円",
        "中央値との差": "3,029,298 百万円",
        "年度": "2013 年",
        "割合": "7.52 %",
        "full_name": "大阪府 ",
        "前年差": "-460,000 百万円",
        "前年比": "-11.79 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2927174 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,952,953 百万円",
        "中央値との差": "2,514,044 百万円",
        "年度": "2013 年",
        "割合": "6.39 %",
        "full_name": "愛知県 ",
        "前年差": "-151,000 百万円",
        "前年比": "-4.92 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2851330 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,877,109 百万円",
        "中央値との差": "2,438,200 百万円",
        "年度": "2013 年",
        "割合": "6.23 %",
        "full_name": "神奈川県 ",
        "前年差": "-154,000 百万円",
        "前年比": "-5.13 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "2281688 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,307,467 百万円",
        "中央値との差": "1,868,558 百万円",
        "年度": "2013 年",
        "割合": "4.98 %",
        "full_name": "千葉県 ",
        "前年差": "-123,000 百万円",
        "前年比": "-5.13 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "2170409 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,196,188 百万円",
        "中央値との差": "1,757,279 百万円",
        "年度": "2013 年",
        "割合": "4.74 %",
        "full_name": "埼玉県 ",
        "前年差": "-47,600 百万円",
        "前年比": "-2.14 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1958325 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "984,104 百万円",
        "中央値との差": "1,545,195 百万円",
        "年度": "2013 年",
        "割合": "4.28 %",
        "full_name": "北海道 ",
        "前年差": "-164,000 百万円",
        "前年比": "-7.75 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1467738 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "493,517 百万円",
        "中央値との差": "1,054,608 百万円",
        "年度": "2013 年",
        "割合": "3.21 %",
        "full_name": "福岡県 ",
        "前年差": "-161,000 百万円",
        "前年比": "-9.87 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1425091 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "450,870 百万円",
        "中央値との差": "1,011,961 百万円",
        "年度": "2013 年",
        "割合": "3.11 %",
        "full_name": "兵庫県 ",
        "前年差": "-94,800 百万円",
        "前年比": "-6.24 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1280741 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "306,520 百万円",
        "中央値との差": "867,611 百万円",
        "年度": "2013 年",
        "割合": "2.8 %",
        "full_name": "静岡県 ",
        "前年差": "-253,000 百万円",
        "前年比": "-16.51 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1072256 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "98,035 百万円",
        "中央値との差": "659,126 百万円",
        "年度": "2013 年",
        "割合": "2.34 %",
        "full_name": "茨城県 ",
        "前年差": "-227,000 百万円",
        "前年比": "-17.44 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "928029 ",
        "short_name": "群馬 ",
        "順位": "12 位",
        "平均との差": "-46,192 百万円",
        "中央値との差": "514,899 百万円",
        "年度": "2013 年",
        "割合": "2.03 %",
        "full_name": "群馬県 ",
        "前年差": "-154,000 百万円",
        "前年比": "-14.26 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "927762 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-46,459 百万円",
        "中央値との差": "514,632 百万円",
        "年度": "2013 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "-230,000 百万円",
        "前年比": "-19.84 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "841282 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-132,939 百万円",
        "中央値との差": "428,152 百万円",
        "年度": "2013 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "-103,000 百万円",
        "前年比": "-10.93 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "772896 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-201,325 百万円",
        "中央値との差": "359,766 百万円",
        "年度": "2013 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "-46,100 百万円",
        "前年比": "-5.63 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "762815 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-211,406 百万円",
        "中央値との差": "349,685 百万円",
        "年度": "2013 年",
        "割合": "1.67 %",
        "full_name": "広島県 ",
        "前年差": "-151,000 百万円",
        "前年比": "-16.53 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "758979 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-215,242 百万円",
        "中央値との差": "345,849 百万円",
        "年度": "2013 年",
        "割合": "1.66 %",
        "full_name": "岐阜県 ",
        "前年差": "-170,000 百万円",
        "前年比": "-18.33 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "725549 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-248,672 百万円",
        "中央値との差": "312,419 百万円",
        "年度": "2013 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "-126,000 百万円",
        "前年比": "-14.81 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "720951 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-253,270 百万円",
        "中央値との差": "307,821 百万円",
        "年度": "2013 年",
        "割合": "1.57 %",
        "full_name": "福島県 ",
        "前年差": "-144,000 百万円",
        "前年比": "-16.63 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "593223 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-380,998 百万円",
        "中央値との差": "180,093 百万円",
        "年度": "2013 年",
        "割合": "1.3 %",
        "full_name": "長野県 ",
        "前年差": "18,700 百万円",
        "前年比": "3.25 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "566276 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-407,945 百万円",
        "中央値との差": "153,146 百万円",
        "年度": "2013 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "-31,100 百万円",
        "前年比": "-5.21 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "536500 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-437,721 百万円",
        "中央値との差": "123,370 百万円",
        "年度": "2013 年",
        "割合": "1.17 %",
        "full_name": "三重県 ",
        "前年差": "-144,000 百万円",
        "前年比": "-21.17 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "465028 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-509,193 百万円",
        "中央値との差": "51,898 百万円",
        "年度": "2013 年",
        "割合": "1.02 %",
        "full_name": "岡山県 ",
        "前年差": "-69,400 百万円",
        "前年比": "-12.98 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "413130 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-561,091 百万円",
        "中央値との差": "0 百万円",
        "年度": "2013 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "-81,600 百万円",
        "前年比": "-16.5 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "383053 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-591,168 百万円",
        "中央値との差": "-30,077 百万円",
        "年度": "2013 年",
        "割合": "0.84 %",
        "full_name": "奈良県 ",
        "前年差": "-54,700 百万円",
        "前年比": "-12.5 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "375998 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-598,223 百万円",
        "中央値との差": "-37,132 百万円",
        "年度": "2013 年",
        "割合": "0.82 %",
        "full_name": "山口県 ",
        "前年差": "-33,300 百万円",
        "前年比": "-8.14 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "373461 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-600,760 百万円",
        "中央値との差": "-39,669 百万円",
        "年度": "2013 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "23,300 百万円",
        "前年比": "6.64 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "367415 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-606,806 百万円",
        "中央値との差": "-45,715 百万円",
        "年度": "2013 年",
        "割合": "0.8 %",
        "full_name": "熊本県 ",
        "前年差": "-40,400 百万円",
        "前年比": "-9.92 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "357823 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-616,398 百万円",
        "中央値との差": "-55,307 百万円",
        "年度": "2013 年",
        "割合": "0.78 %",
        "full_name": "愛媛県 ",
        "前年差": "-81,400 百万円",
        "前年比": "-18.53 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "355203 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-619,018 百万円",
        "中央値との差": "-57,927 百万円",
        "年度": "2013 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "-28,600 百万円",
        "前年比": "-7.46 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "348092 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-626,129 百万円",
        "中央値との差": "-65,038 百万円",
        "年度": "2013 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "-80,300 百万円",
        "前年比": "-18.75 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "335614 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-638,607 百万円",
        "中央値との差": "-77,516 百万円",
        "年度": "2013 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "12,300 百万円",
        "前年比": "3.81 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "330400 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-643,821 百万円",
        "中央値との差": "-82,730 百万円",
        "年度": "2013 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,630 百万円",
        "前年比": "-0.49 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "328877 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-645,344 百万円",
        "中央値との差": "-84,253 百万円",
        "年度": "2013 年",
        "割合": "0.72 %",
        "full_name": "岩手県 ",
        "前年差": "-46,400 百万円",
        "前年比": "-12.37 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "326377 ",
        "short_name": "鹿児島 ",
        "順位": "35 位",
        "平均との差": "-647,844 百万円",
        "中央値との差": "-86,753 百万円",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "-9,590 百万円",
        "前年比": "-2.85 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "321206 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-653,015 百万円",
        "中央値との差": "-91,924 百万円",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "-31,500 百万円",
        "前年比": "-8.92 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "318854 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-655,367 百万円",
        "中央値との差": "-94,276 百万円",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "-50,400 百万円",
        "前年比": "-13.64 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "293988 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-680,233 百万円",
        "中央値との差": "-119,142 百万円",
        "年度": "2013 年",
        "割合": "0.64 %",
        "full_name": "富山県 ",
        "前年差": "-34,100 百万円",
        "前年比": "-10.4 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "288968 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-685,253 百万円",
        "中央値との差": "-124,162 百万円",
        "年度": "2013 年",
        "割合": "0.63 %",
        "full_name": "宮崎県 ",
        "前年差": "-39,400 百万円",
        "前年比": "-12 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "275700 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-698,521 百万円",
        "中央値との差": "-137,430 百万円",
        "年度": "2013 年",
        "割合": "0.6 %",
        "full_name": "秋田県 ",
        "前年差": "-19,900 百万円",
        "前年比": "-6.74 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "268221 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-706,000 百万円",
        "中央値との差": "-144,909 百万円",
        "年度": "2013 年",
        "割合": "0.59 %",
        "full_name": "高知県 ",
        "前年差": "-54,200 百万円",
        "前年比": "-16.8 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "265470 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-708,751 百万円",
        "中央値との差": "-147,660 百万円",
        "年度": "2013 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "-98,400 百万円",
        "前年比": "-27.04 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "262790 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-711,431 百万円",
        "中央値との差": "-150,340 百万円",
        "年度": "2013 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "-19,800 百万円",
        "前年比": "-7.01 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "173725 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-800,496 百万円",
        "中央値との差": "-239,405 百万円",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "和歌山県 ",
        "前年差": "-18,000 百万円",
        "前年比": "-9.4 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "153287 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-820,934 百万円",
        "中央値との差": "-259,843 百万円",
        "年度": "2013 年",
        "割合": "0.33 %",
        "full_name": "沖縄県 ",
        "前年差": "-26,100 百万円",
        "前年比": "-14.54 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "140842 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-833,379 百万円",
        "中央値との差": "-272,288 百万円",
        "年度": "2013 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "-30,600 百万円",
        "前年比": "-17.86 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "120507 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-853,714 百万円",
        "中央値との差": "-292,623 百万円",
        "年度": "2013 年",
        "割合": "0.26 %",
        "full_name": "島根県 ",
        "前年差": "-9,650 百万円",
        "前年比": "-7.42 %",
        "isval": "s32"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "8798637 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,852,743 百万円",
        "中央値との差": "8,396,447 百万円",
        "年度": "2014 年",
        "割合": "19.79 %",
        "full_name": "東京都 ",
        "前年差": "-334,000 百万円",
        "前年比": "-3.66 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3482995 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,537,101 百万円",
        "中央値との差": "3,080,805 百万円",
        "年度": "2014 年",
        "割合": "7.83 %",
        "full_name": "大阪府 ",
        "前年差": "40,600 百万円",
        "前年比": "1.18 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2908747 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,962,853 百万円",
        "中央値との差": "2,506,557 百万円",
        "年度": "2014 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "-18,400 百万円",
        "前年比": "-0.63 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2758217 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,812,323 百万円",
        "中央値との差": "2,356,027 百万円",
        "年度": "2014 年",
        "割合": "6.2 %",
        "full_name": "神奈川県 ",
        "前年差": "-93,100 百万円",
        "前年比": "-3.27 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "2229764 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,283,870 百万円",
        "中央値との差": "1,827,574 百万円",
        "年度": "2014 年",
        "割合": "5.02 %",
        "full_name": "千葉県 ",
        "前年差": "-51,900 百万円",
        "前年比": "-2.28 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "2032140 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,086,246 百万円",
        "中央値との差": "1,629,950 百万円",
        "年度": "2014 年",
        "割合": "4.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-138,000 百万円",
        "前年比": "-6.37 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1868404 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "922,510 百万円",
        "中央値との差": "1,466,214 百万円",
        "年度": "2014 年",
        "割合": "4.2 %",
        "full_name": "北海道 ",
        "前年差": "-89,900 百万円",
        "前年比": "-4.59 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1590323 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "644,429 百万円",
        "中央値との差": "1,188,133 百万円",
        "年度": "2014 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "123,000 百万円",
        "前年比": "8.35 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1485034 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "539,140 百万円",
        "中央値との差": "1,082,844 百万円",
        "年度": "2014 年",
        "割合": "3.34 %",
        "full_name": "兵庫県 ",
        "前年差": "59,900 百万円",
        "前年比": "4.21 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1232726 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "286,832 百万円",
        "中央値との差": "830,536 百万円",
        "年度": "2014 年",
        "割合": "2.77 %",
        "full_name": "静岡県 ",
        "前年差": "-48,000 百万円",
        "前年比": "-3.75 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1037108 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "91,214 百万円",
        "中央値との差": "634,918 百万円",
        "年度": "2014 年",
        "割合": "2.33 %",
        "full_name": "茨城県 ",
        "前年差": "-35,100 百万円",
        "前年比": "-3.28 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "859780 ",
        "short_name": "群馬 ",
        "順位": "12 位",
        "平均との差": "-86,114 百万円",
        "中央値との差": "457,590 百万円",
        "年度": "2014 年",
        "割合": "1.93 %",
        "full_name": "群馬県 ",
        "前年差": "-68,200 百万円",
        "前年比": "-7.35 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "843218 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-102,676 百万円",
        "中央値との差": "441,028 百万円",
        "年度": "2014 年",
        "割合": "1.9 %",
        "full_name": "広島県 ",
        "前年差": "80,400 百万円",
        "前年比": "10.54 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "802440 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-143,454 百万円",
        "中央値との差": "400,250 百万円",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "京都府 ",
        "前年差": "-125,000 百万円",
        "前年比": "-13.51 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "785291 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-160,603 百万円",
        "中央値との差": "383,101 百万円",
        "年度": "2014 年",
        "割合": "1.77 %",
        "full_name": "栃木県 ",
        "前年差": "12,400 百万円",
        "前年比": "1.6 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "765805 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-180,089 百万円",
        "中央値との差": "363,615 百万円",
        "年度": "2014 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "-75,500 百万円",
        "前年比": "-8.97 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "703207 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-242,687 百万円",
        "中央値との差": "301,017 百万円",
        "年度": "2014 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "-17,700 百万円",
        "前年比": "-2.46 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "611979 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-333,915 百万円",
        "中央値との差": "209,789 百万円",
        "年度": "2014 年",
        "割合": "1.38 %",
        "full_name": "岐阜県 ",
        "前年差": "-147,000 百万円",
        "前年比": "-19.37 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "600977 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-344,917 百万円",
        "中央値との差": "198,787 百万円",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "新潟県 ",
        "前年差": "-125,000 百万円",
        "前年比": "-17.17 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "562605 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-383,289 百万円",
        "中央値との差": "160,415 百万円",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "長野県 ",
        "前年差": "-30,600 百万円",
        "前年比": "-5.16 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "543626 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-402,268 百万円",
        "中央値との差": "141,436 百万円",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "-22,600 百万円",
        "前年比": "-4 %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "541984 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-403,910 百万円",
        "中央値との差": "139,794 百万円",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "77,000 百万円",
        "前年比": "16.55 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "480606 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-465,288 百万円",
        "中央値との差": "78,416 百万円",
        "年度": "2014 年",
        "割合": "1.08 %",
        "full_name": "三重県 ",
        "前年差": "-55,900 百万円",
        "前年比": "-10.42 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "402190 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-543,704 百万円",
        "中央値との差": "0 百万円",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "28,700 百万円",
        "前年比": "7.69 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "386460 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-559,434 百万円",
        "中央値との差": "-15,730 百万円",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "山口県 ",
        "前年差": "10,500 百万円",
        "前年比": "2.78 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "386432 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-559,462 百万円",
        "中央値との差": "-15,758 百万円",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "-26,700 百万円",
        "前年比": "-6.46 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "381548 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-564,346 百万円",
        "中央値との差": "-20,642 百万円",
        "年度": "2014 年",
        "割合": "0.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "55,200 百万円",
        "前年比": "16.9 %",
        "isval": "s46"
      },
      {
        "State": "s37",
        "val": "366034 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-579,860 百万円",
        "中央値との差": "-36,156 百万円",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "17,900 百万円",
        "前年比": "5.15 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "361533 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-584,361 百万円",
        "中央値との差": "-40,657 百万円",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "3,710 百万円",
        "前年比": "1.04 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "357613 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-588,281 百万円",
        "中央値との差": "-44,577 百万円",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "熊本県 ",
        "前年差": "-9,800 百万円",
        "前年比": "-2.67 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "339028 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-606,866 百万円",
        "中央値との差": "-63,162 百万円",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "8,630 百万円",
        "前年比": "2.61 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "323571 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-622,323 百万円",
        "中央値との差": "-78,619 百万円",
        "年度": "2014 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "-12,000 百万円",
        "前年比": "-3.59 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "322214 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-623,680 百万円",
        "中央値との差": "-79,976 百万円",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "山形県 ",
        "前年差": "1,010 百万円",
        "前年比": "0.31 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "321876 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-624,018 百万円",
        "中央値との差": "-80,314 百万円",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "-33,300 百万円",
        "前年比": "-9.38 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "316071 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-629,823 百万円",
        "中央値との差": "-86,119 百万円",
        "年度": "2014 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "-67,000 百万円",
        "前年比": "-17.49 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "294030 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-651,864 百万円",
        "中央値との差": "-108,160 百万円",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "5,060 百万円",
        "前年比": "1.75 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "287568 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-658,326 百万円",
        "中央値との差": "-114,622 百万円",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "-41,300 百万円",
        "前年比": "-12.56 %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "285994 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-659,900 百万円",
        "中央値との差": "-116,196 百万円",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "-32,900 百万円",
        "前年比": "-10.31 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "273899 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-671,995 百万円",
        "中央値との差": "-128,291 百万円",
        "年度": "2014 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "11,100 百万円",
        "前年比": "4.23 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "273728 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-672,166 百万円",
        "中央値との差": "-128,462 百万円",
        "年度": "2014 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "-20,300 百万円",
        "前年比": "-6.89 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "241996 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-703,898 百万円",
        "中央値との差": "-160,194 百万円",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "秋田県 ",
        "前年差": "-33,700 百万円",
        "前年比": "-12.22 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "201035 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-744,859 百万円",
        "中央値との差": "-201,155 百万円",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "-67,200 百万円",
        "前年比": "-25.05 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "198959 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-746,935 百万円",
        "中央値との差": "-203,231 百万円",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "徳島県 ",
        "前年差": "-66,500 百万円",
        "前年比": "-25.05 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "188403 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-757,491 百万円",
        "中央値との差": "-213,787 百万円",
        "年度": "2014 年",
        "割合": "0.42 %",
        "full_name": "沖縄県 ",
        "前年差": "35,100 百万円",
        "前年比": "22.91 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "159261 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-786,633 百万円",
        "中央値との差": "-242,929 百万円",
        "年度": "2014 年",
        "割合": "0.36 %",
        "full_name": "和歌山県 ",
        "前年差": "-14,500 百万円",
        "前年比": "-8.33 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "151634 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-794,260 百万円",
        "中央値との差": "-250,556 百万円",
        "年度": "2014 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "10,800 百万円",
        "前年比": "7.66 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "110309 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-835,585 百万円",
        "中央値との差": "-291,881 百万円",
        "年度": "2014 年",
        "割合": "0.25 %",
        "full_name": "島根県 ",
        "前年差": "-10,200 百万円",
        "前年比": "-8.46 %",
        "isval": "s32"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "9055315 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,122,903 百万円",
        "中央値との差": "8,613,395 百万円",
        "年度": "2015 年",
        "割合": "20.66 %",
        "full_name": "東京都 ",
        "前年差": "257,000 百万円",
        "前年比": "2.92 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3349978 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,417,566 百万円",
        "中央値との差": "2,908,058 百万円",
        "年度": "2015 年",
        "割合": "7.64 %",
        "full_name": "大阪府 ",
        "前年差": "-133,000 百万円",
        "前年比": "-3.82 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2808773 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,876,361 百万円",
        "中央値との差": "2,366,853 百万円",
        "年度": "2015 年",
        "割合": "6.41 %",
        "full_name": "愛知県 ",
        "前年差": "-100,000 百万円",
        "前年比": "-3.44 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2670592 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,738,180 百万円",
        "中央値との差": "2,228,672 百万円",
        "年度": "2015 年",
        "割合": "6.09 %",
        "full_name": "神奈川県 ",
        "前年差": "-87,600 百万円",
        "前年比": "-3.18 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "2029529 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,097,117 百万円",
        "中央値との差": "1,587,609 百万円",
        "年度": "2015 年",
        "割合": "4.63 %",
        "full_name": "千葉県 ",
        "前年差": "-200,000 百万円",
        "前年比": "-8.98 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "1873066 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "940,654 百万円",
        "中央値との差": "1,431,146 百万円",
        "年度": "2015 年",
        "割合": "4.27 %",
        "full_name": "埼玉県 ",
        "前年差": "-159,000 百万円",
        "前年比": "-7.83 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1655196 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "722,784 百万円",
        "中央値との差": "1,213,276 百万円",
        "年度": "2015 年",
        "割合": "3.78 %",
        "full_name": "北海道 ",
        "前年差": "-213,000 百万円",
        "前年比": "-11.41 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1617941 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "685,529 百万円",
        "中央値との差": "1,176,021 百万円",
        "年度": "2015 年",
        "割合": "3.69 %",
        "full_name": "福岡県 ",
        "前年差": "27,600 百万円",
        "前年比": "1.74 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1381418 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "449,006 百万円",
        "中央値との差": "939,498 百万円",
        "年度": "2015 年",
        "割合": "3.15 %",
        "full_name": "静岡県 ",
        "前年差": "149,000 百万円",
        "前年比": "12.06 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "1372420 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "440,008 百万円",
        "中央値との差": "930,500 百万円",
        "年度": "2015 年",
        "割合": "3.13 %",
        "full_name": "兵庫県 ",
        "前年差": "-113,000 百万円",
        "前年比": "-7.58 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "990505 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "58,093 百万円",
        "中央値との差": "548,585 百万円",
        "年度": "2015 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "147,000 百万円",
        "前年比": "17.47 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "874355 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-58,057 百万円",
        "中央値との差": "432,435 百万円",
        "年度": "2015 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "71,900 百万円",
        "前年比": "8.96 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "866208 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-66,204 百万円",
        "中央値との差": "424,288 百万円",
        "年度": "2015 年",
        "割合": "1.98 %",
        "full_name": "茨城県 ",
        "前年差": "-171,000 百万円",
        "前年比": "-16.48 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "769886 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-162,526 百万円",
        "中央値との差": "327,966 百万円",
        "年度": "2015 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "4,080 百万円",
        "前年比": "0.53 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "726340 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-206,072 百万円",
        "中央値との差": "284,420 百万円",
        "年度": "2015 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-133,000 百万円",
        "前年比": "-15.52 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "696128 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-236,284 百万円",
        "中央値との差": "254,208 百万円",
        "年度": "2015 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "-7,080 百万円",
        "前年比": "-1.01 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "664291 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-268,121 百万円",
        "中央値との差": "222,371 百万円",
        "年度": "2015 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "-121,000 百万円",
        "前年比": "-15.41 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "543144 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-389,268 百万円",
        "中央値との差": "101,224 百万円",
        "年度": "2015 年",
        "割合": "1.24 %",
        "full_name": "長野県 ",
        "前年差": "-19,500 百万円",
        "前年比": "-3.46 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "529123 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-403,289 百万円",
        "中央値との差": "87,203 百万円",
        "年度": "2015 年",
        "割合": "1.21 %",
        "full_name": "岐阜県 ",
        "前年差": "-82,900 百万円",
        "前年比": "-13.54 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "513442 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-418,970 百万円",
        "中央値との差": "71,522 百万円",
        "年度": "2015 年",
        "割合": "1.17 %",
        "full_name": "岡山県 ",
        "前年差": "-28,500 百万円",
        "前年比": "-5.27 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "481106 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-451,306 百万円",
        "中央値との差": "39,186 百万円",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "三重県 ",
        "前年差": "500 百万円",
        "前年比": "0.1 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "480716 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-451,696 百万円",
        "中央値との差": "38,796 百万円",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "新潟県 ",
        "前年差": "-120,000 百万円",
        "前年比": "-20.01 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "479742 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-452,670 百万円",
        "中央値との差": "37,822 百万円",
        "年度": "2015 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "118,000 百万円",
        "前年比": "32.7 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "441920 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-490,492 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "55,500 百万円",
        "前年比": "14.35 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "433162 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-499,250 百万円",
        "中央値との差": "-8,758 百万円",
        "年度": "2015 年",
        "割合": "0.99 %",
        "full_name": "長崎県 ",
        "前年差": "-110,000 百万円",
        "前年比": "-20.32 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "428680 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-503,732 百万円",
        "中央値との差": "-13,240 百万円",
        "年度": "2015 年",
        "割合": "0.98 %",
        "full_name": "大分県 ",
        "前年差": "26,500 百万円",
        "前年比": "6.59 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "416625 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-515,787 百万円",
        "中央値との差": "-25,295 百万円",
        "年度": "2015 年",
        "割合": "0.95 %",
        "full_name": "熊本県 ",
        "前年差": "59,000 百万円",
        "前年比": "16.5 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "388025 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-544,387 百万円",
        "中央値との差": "-53,895 百万円",
        "年度": "2015 年",
        "割合": "0.89 %",
        "full_name": "鹿児島県 ",
        "前年差": "6,480 百万円",
        "前年比": "1.7 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "386294 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-546,118 百万円",
        "中央値との差": "-55,626 百万円",
        "年度": "2015 年",
        "割合": "0.88 %",
        "full_name": "岩手県 ",
        "前年差": "98,700 百万円",
        "前年比": "34.33 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "378757 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-553,655 百万円",
        "中央値との差": "-63,163 百万円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "-7,680 百万円",
        "前年比": "-1.99 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "375356 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-557,056 百万円",
        "中央値との差": "-66,564 百万円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "53,500 百万円",
        "前年比": "16.62 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "375329 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-557,083 百万円",
        "中央値との差": "-66,591 百万円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "36,300 百万円",
        "前年比": "10.71 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "331511 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-600,901 百万円",
        "中央値との差": "-110,409 百万円",
        "年度": "2015 年",
        "割合": "0.76 %",
        "full_name": "福井県 ",
        "前年差": "45,500 百万円",
        "前年比": "15.92 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "319278 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-613,134 百万円",
        "中央値との差": "-122,642 百万円",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "-4,290 百万円",
        "前年比": "-1.33 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "313887 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-618,525 百万円",
        "中央値との差": "-128,033 百万円",
        "年度": "2015 年",
        "割合": "0.72 %",
        "full_name": "奈良県 ",
        "前年差": "-2,180 百万円",
        "前年比": "-0.69 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "303276 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-629,136 百万円",
        "中央値との差": "-138,644 百万円",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "-62,800 百万円",
        "前年比": "-17.15 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "300921 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-631,491 百万円",
        "中央値との差": "-140,999 百万円",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "27,000 百万円",
        "前年比": "9.87 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "279015 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-653,397 百万円",
        "中央値との差": "-162,905 百万円",
        "年度": "2015 年",
        "割合": "0.64 %",
        "full_name": "秋田県 ",
        "前年差": "37,000 百万円",
        "前年比": "15.3 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "277142 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-655,270 百万円",
        "中央値との差": "-164,778 百万円",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "宮崎県 ",
        "前年差": "-16,900 百万円",
        "前年比": "-5.74 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "266197 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-666,215 百万円",
        "中央値との差": "-175,723 百万円",
        "年度": "2015 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "-56,000 百万円",
        "前年比": "-17.39 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "236919 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-695,493 百万円",
        "中央値との差": "-205,001 百万円",
        "年度": "2015 年",
        "割合": "0.54 %",
        "full_name": "富山県 ",
        "前年差": "-36,800 百万円",
        "前年比": "-13.45 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "233672 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-698,740 百万円",
        "中央値との差": "-208,248 百万円",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "32,600 百万円",
        "前年比": "16.23 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "229558 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-702,854 百万円",
        "中央値との差": "-212,362 百万円",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "沖縄県 ",
        "前年差": "41,200 百万円",
        "前年比": "21.84 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "186754 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-745,658 百万円",
        "中央値との差": "-255,166 百万円",
        "年度": "2015 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "35,100 百万円",
        "前年比": "23.16 %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "179310 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-753,102 百万円",
        "中央値との差": "-262,610 百万円",
        "年度": "2015 年",
        "割合": "0.41 %",
        "full_name": "和歌山県 ",
        "前年差": "20,000 百万円",
        "前年比": "12.59 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "169602 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-762,810 百万円",
        "中央値との差": "-272,318 百万円",
        "年度": "2015 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "-29,400 百万円",
        "前年比": "-14.76 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "142973 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-789,439 百万円",
        "中央値との差": "-298,947 百万円",
        "年度": "2015 年",
        "割合": "0.33 %",
        "full_name": "島根県 ",
        "前年差": "32,700 百万円",
        "前年比": "29.61 %",
        "isval": "s32"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "9924047 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,026,260 百万円",
        "中央値との差": "9,511,611 百万円",
        "年度": "2016 年",
        "割合": "23.52 %",
        "full_name": "東京都 ",
        "前年差": "869,000 百万円",
        "前年比": "9.59 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3646353 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,748,566 百万円",
        "中央値との差": "3,233,917 百万円",
        "年度": "2016 年",
        "割合": "8.64 %",
        "full_name": "大阪府 ",
        "前年差": "296,000 百万円",
        "前年比": "8.85 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2567348 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,669,561 百万円",
        "中央値との差": "2,154,912 百万円",
        "年度": "2016 年",
        "割合": "6.08 %",
        "full_name": "神奈川県 ",
        "前年差": "-103,000 百万円",
        "前年比": "-3.87 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2446458 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,548,671 百万円",
        "中央値との差": "2,034,022 百万円",
        "年度": "2016 年",
        "割合": "5.8 %",
        "full_name": "愛知県 ",
        "前年差": "-362,000 百万円",
        "前年比": "-12.9 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "2202898 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,305,111 百万円",
        "中央値との差": "1,790,462 百万円",
        "年度": "2016 年",
        "割合": "5.22 %",
        "full_name": "千葉県 ",
        "前年差": "173,000 百万円",
        "前年比": "8.54 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1932757 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,034,970 百万円",
        "中央値との差": "1,520,321 百万円",
        "年度": "2016 年",
        "割合": "4.58 %",
        "full_name": "北海道 ",
        "前年差": "278,000 百万円",
        "前年比": "16.77 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1722502 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "824,715 百万円",
        "中央値との差": "1,310,066 百万円",
        "年度": "2016 年",
        "割合": "4.08 %",
        "full_name": "福岡県 ",
        "前年差": "105,000 百万円",
        "前年比": "6.46 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1602991 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "705,204 百万円",
        "中央値との差": "1,190,555 百万円",
        "年度": "2016 年",
        "割合": "3.8 %",
        "full_name": "埼玉県 ",
        "前年差": "-270,000 百万円",
        "前年比": "-14.42 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "1438847 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "541,060 百万円",
        "中央値との差": "1,026,411 百万円",
        "年度": "2016 年",
        "割合": "3.41 %",
        "full_name": "兵庫県 ",
        "前年差": "66,400 百万円",
        "前年比": "4.84 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "949666 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "51,879 百万円",
        "中央値との差": "537,230 百万円",
        "年度": "2016 年",
        "割合": "2.25 %",
        "full_name": "静岡県 ",
        "前年差": "-432,000 百万円",
        "前年比": "-31.25 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "805730 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "-92,057 百万円",
        "中央値との差": "393,294 百万円",
        "年度": "2016 年",
        "割合": "1.91 %",
        "full_name": "栃木県 ",
        "前年差": "141,000 百万円",
        "前年比": "21.29 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "729563 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-168,224 百万円",
        "中央値との差": "317,127 百万円",
        "年度": "2016 年",
        "割合": "1.73 %",
        "full_name": "茨城県 ",
        "前年差": "-137,000 百万円",
        "前年比": "-15.78 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "711135 ",
        "short_name": "三重 ",
        "順位": "13 位",
        "平均との差": "-186,652 百万円",
        "中央値との差": "298,699 百万円",
        "年度": "2016 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "230,000 百万円",
        "前年比": "47.81 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "690157 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-207,630 百万円",
        "中央値との差": "277,721 百万円",
        "年度": "2016 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "-36,200 百万円",
        "前年比": "-4.98 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "689552 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-208,235 百万円",
        "中央値との差": "277,116 百万円",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "新潟県 ",
        "前年差": "209,000 百万円",
        "前年比": "43.44 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "688939 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-208,848 百万円",
        "中央値との差": "276,503 百万円",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "-80,900 百万円",
        "前年比": "-10.51 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "629310 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-268,477 百万円",
        "中央値との差": "216,874 百万円",
        "年度": "2016 年",
        "割合": "1.49 %",
        "full_name": "広島県 ",
        "前年差": "-361,000 百万円",
        "前年比": "-36.47 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "484661 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-413,126 百万円",
        "中央値との差": "72,225 百万円",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "岐阜県 ",
        "前年差": "-44,500 百万円",
        "前年比": "-8.4 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "482133 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-415,654 百万円",
        "中央値との差": "69,697 百万円",
        "年度": "2016 年",
        "割合": "1.14 %",
        "full_name": "福島県 ",
        "前年差": "-214,000 百万円",
        "前年比": "-30.74 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "477657 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-420,130 百万円",
        "中央値との差": "65,221 百万円",
        "年度": "2016 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "61,000 百万円",
        "前年比": "14.65 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "465705 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-432,082 百万円",
        "中央値との差": "53,269 百万円",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "岡山県 ",
        "前年差": "-47,700 百万円",
        "前年比": "-9.3 %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "443063 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-454,724 百万円",
        "中央値との差": "30,627 百万円",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "京都府 ",
        "前年差": "-431,000 百万円",
        "前年比": "-49.33 %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "431165 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-466,622 百万円",
        "中央値との差": "18,729 百万円",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "44,900 百万円",
        "前年比": "11.62 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "412436 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-485,351 百万円",
        "中央値との差": "0 百万円",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "33,700 百万円",
        "前年比": "8.89 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "408699 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-489,088 百万円",
        "中央値との差": "-3,737 百万円",
        "年度": "2016 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "130,000 百万円",
        "前年比": "46.48 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "388828 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-508,959 百万円",
        "中央値との差": "-23,608 百万円",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "長野県 ",
        "前年差": "-154,000 百万円",
        "前年比": "-28.41 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "315100 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-582,687 百万円",
        "中央値との差": "-97,336 百万円",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "38,000 百万円",
        "前年比": "13.7 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "313725 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-584,062 百万円",
        "中央値との差": "-98,711 百万円",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "12,800 百万円",
        "前年比": "4.25 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "311197 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-586,590 百万円",
        "中央値との差": "-101,239 百万円",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "山口県 ",
        "前年差": "-131,000 百万円",
        "前年比": "-29.58 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "301731 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-596,056 百万円",
        "中央値との差": "-110,705 百万円",
        "年度": "2016 年",
        "割合": "0.72 %",
        "full_name": "香川県 ",
        "前年差": "-1,540 百万円",
        "前年比": "-0.51 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "299285 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-598,502 百万円",
        "中央値との差": "-113,151 百万円",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "-134,000 百万円",
        "前年比": "-30.91 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "262140 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-635,647 百万円",
        "中央値との差": "-150,296 百万円",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "愛媛県 ",
        "前年差": "-218,000 百万円",
        "前年比": "-45.36 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "258886 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-638,901 百万円",
        "中央値との差": "-153,550 百万円",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "-129,000 百万円",
        "前年比": "-33.28 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "258589 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-639,198 百万円",
        "中央値との差": "-153,847 百万円",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "滋賀県 ",
        "前年差": "-117,000 百万円",
        "前年比": "-31.1 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "257151 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-640,636 百万円",
        "中央値との差": "-155,285 百万円",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "沖縄県 ",
        "前年差": "27,600 百万円",
        "前年比": "12.02 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "256426 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-641,361 百万円",
        "中央値との差": "-156,010 百万円",
        "年度": "2016 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "-62,900 百万円",
        "前年比": "-19.69 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "245716 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-652,071 百万円",
        "中央値との差": "-166,720 百万円",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "石川県 ",
        "前年差": "-130,000 百万円",
        "前年比": "-34.54 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "227126 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-670,661 百万円",
        "中央値との差": "-185,310 百万円",
        "年度": "2016 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "84,200 百万円",
        "前年比": "58.86 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "227104 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-670,683 百万円",
        "中央値との差": "-185,332 百万円",
        "年度": "2016 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "40,400 百万円",
        "前年比": "21.61 %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "205792 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-691,995 百万円",
        "中央値との差": "-206,644 百万円",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "山形県 ",
        "前年差": "-60,400 百万円",
        "前年比": "-22.69 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "185030 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-712,757 百万円",
        "中央値との差": "-227,406 百万円",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "15,400 百万円",
        "前年比": "9.1 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "172041 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-725,746 百万円",
        "中央値との差": "-240,395 百万円",
        "年度": "2016 年",
        "割合": "0.41 %",
        "full_name": "富山県 ",
        "前年差": "-64,900 百万円",
        "前年比": "-27.38 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "169597 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-728,190 百万円",
        "中央値との差": "-242,839 百万円",
        "年度": "2016 年",
        "割合": "0.4 %",
        "full_name": "和歌山県 ",
        "前年差": "-9,710 百万円",
        "前年比": "-5.42 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "159744 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-738,043 百万円",
        "中央値との差": "-252,692 百万円",
        "年度": "2016 年",
        "割合": "0.38 %",
        "full_name": "奈良県 ",
        "前年差": "-154,000 百万円",
        "前年比": "-49.11 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "143197 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-754,590 百万円",
        "中央値との差": "-269,239 百万円",
        "年度": "2016 年",
        "割合": "0.34 %",
        "full_name": "福井県 ",
        "前年差": "-188,000 百万円",
        "前年比": "-56.8 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "131600 ",
        "short_name": "大分 ",
        "順位": "46 位",
        "平均との差": "-766,187 百万円",
        "中央値との差": "-280,836 百万円",
        "年度": "2016 年",
        "割合": "0.31 %",
        "full_name": "大分県 ",
        "前年差": "-297,000 百万円",
        "前年比": "-69.3 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "122195 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-775,592 百万円",
        "中央値との差": "-290,241 百万円",
        "年度": "2016 年",
        "割合": "0.29 %",
        "full_name": "高知県 ",
        "前年差": "-111,000 百万円",
        "前年比": "-47.71 %",
        "isval": "s39"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "10003671 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,132,277 百万円",
        "中央値との差": "9,609,522 百万円",
        "年度": "2017 年",
        "割合": "24.43 %",
        "full_name": "東京都 ",
        "前年差": "79,600 百万円",
        "前年比": "0.8 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3581793 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,710,399 百万円",
        "中央値との差": "3,187,644 百万円",
        "年度": "2017 年",
        "割合": "8.75 %",
        "full_name": "大阪府 ",
        "前年差": "-64,600 百万円",
        "前年比": "-1.77 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2430159 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,558,765 百万円",
        "中央値との差": "2,036,010 百万円",
        "年度": "2017 年",
        "割合": "5.93 %",
        "full_name": "神奈川県 ",
        "前年差": "-137,000 百万円",
        "前年比": "-5.34 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2341873 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,470,479 百万円",
        "中央値との差": "1,947,724 百万円",
        "年度": "2017 年",
        "割合": "5.72 %",
        "full_name": "愛知県 ",
        "前年差": "-105,000 百万円",
        "前年比": "-4.27 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "2055613 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "1,184,219 百万円",
        "中央値との差": "1,661,464 百万円",
        "年度": "2017 年",
        "割合": "5.02 %",
        "full_name": "千葉県 ",
        "前年差": "-147,000 百万円",
        "前年比": "-6.69 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1796815 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "925,421 百万円",
        "中央値との差": "1,402,666 百万円",
        "年度": "2017 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "-136,000 百万円",
        "前年比": "-7.03 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "1591738 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "720,344 百万円",
        "中央値との差": "1,197,589 百万円",
        "年度": "2017 年",
        "割合": "3.89 %",
        "full_name": "福岡県 ",
        "前年差": "-131,000 百万円",
        "前年比": "-7.59 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1495842 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "624,448 百万円",
        "中央値との差": "1,101,693 百万円",
        "年度": "2017 年",
        "割合": "3.65 %",
        "full_name": "埼玉県 ",
        "前年差": "-107,000 百万円",
        "前年比": "-6.68 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "1449183 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "577,789 百万円",
        "中央値との差": "1,055,034 百万円",
        "年度": "2017 年",
        "割合": "3.54 %",
        "full_name": "兵庫県 ",
        "前年差": "10,300 百万円",
        "前年比": "0.72 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "884852 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "13,458 百万円",
        "中央値との差": "490,703 百万円",
        "年度": "2017 年",
        "割合": "2.16 %",
        "full_name": "静岡県 ",
        "前年差": "-64,800 百万円",
        "前年比": "-6.82 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "749572 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "-121,822 百万円",
        "中央値との差": "355,423 百万円",
        "年度": "2017 年",
        "割合": "1.83 %",
        "full_name": "新潟県 ",
        "前年差": "60,000 百万円",
        "前年比": "8.7 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "745590 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "-125,804 百万円",
        "中央値との差": "351,441 百万円",
        "年度": "2017 年",
        "割合": "1.82 %",
        "full_name": "栃木県 ",
        "前年差": "-60,100 百万円",
        "前年比": "-7.46 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "680334 ",
        "short_name": "三重 ",
        "順位": "13 位",
        "平均との差": "-191,060 百万円",
        "中央値との差": "286,185 百万円",
        "年度": "2017 年",
        "割合": "1.66 %",
        "full_name": "三重県 ",
        "前年差": "-30,800 百万円",
        "前年比": "-4.33 %",
        "isval": "s24"
      },
      {
        "State": "s08",
        "val": "675318 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-196,076 百万円",
        "中央値との差": "281,169 百万円",
        "年度": "2017 年",
        "割合": "1.65 %",
        "full_name": "茨城県 ",
        "前年差": "-54,200 百万円",
        "前年比": "-7.44 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "671061 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-200,333 百万円",
        "中央値との差": "276,912 百万円",
        "年度": "2017 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "-19,100 百万円",
        "前年比": "-2.77 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "612333 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-259,061 百万円",
        "中央値との差": "218,184 百万円",
        "年度": "2017 年",
        "割合": "1.5 %",
        "full_name": "広島県 ",
        "前年差": "-17,000 百万円",
        "前年比": "-2.7 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "576959 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-294,435 百万円",
        "中央値との差": "182,810 百万円",
        "年度": "2017 年",
        "割合": "1.41 %",
        "full_name": "宮城県 ",
        "前年差": "-112,000 百万円",
        "前年比": "-16.25 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "519095 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-352,299 百万円",
        "中央値との差": "124,946 百万円",
        "年度": "2017 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "37,000 百万円",
        "前年比": "7.67 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "493667 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-377,727 百万円",
        "中央値との差": "99,518 百万円",
        "年度": "2017 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "16,000 百万円",
        "前年比": "3.35 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "448192 ",
        "short_name": "青森 ",
        "順位": "20 位",
        "平均との差": "-423,202 百万円",
        "中央値との差": "54,043 百万円",
        "年度": "2017 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "35,800 百万円",
        "前年比": "8.67 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "446073 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-425,321 百万円",
        "中央値との差": "51,924 百万円",
        "年度": "2017 年",
        "割合": "1.09 %",
        "full_name": "岐阜県 ",
        "前年差": "-38,600 百万円",
        "前年比": "-7.96 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "433656 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-437,738 百万円",
        "中央値との差": "39,507 百万円",
        "年度": "2017 年",
        "割合": "1.06 %",
        "full_name": "京都府 ",
        "前年差": "-9,410 百万円",
        "前年比": "-2.12 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "410226 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-461,168 百万円",
        "中央値との差": "16,077 百万円",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "岡山県 ",
        "前年差": "-55,500 百万円",
        "前年比": "-11.91 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "394149 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-477,245 百万円",
        "中央値との差": "0 百万円",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "長野県 ",
        "前年差": "5,320 百万円",
        "前年比": "1.37 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "389336 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-482,058 百万円",
        "中央値との差": "-4,813 百万円",
        "年度": "2017 年",
        "割合": "0.95 %",
        "full_name": "山口県 ",
        "前年差": "78,100 百万円",
        "前年比": "25.11 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "363542 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-507,852 百万円",
        "中央値との差": "-30,607 百万円",
        "年度": "2017 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "-67,600 百万円",
        "前年比": "-15.68 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "340882 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-530,512 百万円",
        "中央値との差": "-53,267 百万円",
        "年度": "2017 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "-67,800 百万円",
        "前年比": "-16.59 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "315257 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-556,137 百万円",
        "中央値との差": "-78,892 百万円",
        "年度": "2017 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "1,530 百万円",
        "前年比": "0.49 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "280892 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-590,502 百万円",
        "中央値との差": "-113,257 百万円",
        "年度": "2017 年",
        "割合": "0.69 %",
        "full_name": "長崎県 ",
        "前年差": "-18,400 百万円",
        "前年比": "-6.15 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "272071 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-599,323 百万円",
        "中央値との差": "-122,078 百万円",
        "年度": "2017 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "-43,000 百万円",
        "前年比": "-13.66 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "267916 ",
        "short_name": "山梨 ",
        "順位": "31 位",
        "平均との差": "-603,478 百万円",
        "中央値との差": "-126,233 百万円",
        "年度": "2017 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "11,500 百万円",
        "前年比": "4.48 %",
        "isval": "s19"
      },
      {
        "State": "s46",
        "val": "267212 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-604,182 百万円",
        "中央値との差": "-126,937 百万円",
        "年度": "2017 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,330 百万円",
        "前年比": "3.22 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "263291 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-608,103 百万円",
        "中央値との差": "-130,858 百万円",
        "年度": "2017 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "6,140 百万円",
        "前年比": "2.39 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "259482 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-611,912 百万円",
        "中央値との差": "-134,667 百万円",
        "年度": "2017 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "-42,200 百万円",
        "前年比": "-14 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "250991 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-620,403 百万円",
        "中央値との差": "-143,158 百万円",
        "年度": "2017 年",
        "割合": "0.61 %",
        "full_name": "滋賀県 ",
        "前年差": "-7,600 百万円",
        "前年比": "-2.94 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "245318 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-626,076 百万円",
        "中央値との差": "-148,831 百万円",
        "年度": "2017 年",
        "割合": "0.6 %",
        "full_name": "石川県 ",
        "前年差": "-398 百万円",
        "前年比": "-0.16 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "228490 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-642,904 百万円",
        "中央値との差": "-165,659 百万円",
        "年度": "2017 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "1,360 百万円",
        "前年比": "0.6 %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "226799 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-644,595 百万円",
        "中央値との差": "-167,350 百万円",
        "年度": "2017 年",
        "割合": "0.55 %",
        "full_name": "愛媛県 ",
        "前年差": "-35,300 百万円",
        "前年比": "-13.48 %",
        "isval": "s38"
      },
      {
        "State": "s31",
        "val": "211702 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-659,692 百万円",
        "中央値との差": "-182,447 百万円",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-15,400 百万円",
        "前年比": "-6.78 %",
        "isval": "s31"
      },
      {
        "State": "s29",
        "val": "205930 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-665,464 百万円",
        "中央値との差": "-188,219 百万円",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "奈良県 ",
        "前年差": "46,200 百万円",
        "前年比": "28.91 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "195622 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-675,772 百万円",
        "中央値との差": "-198,527 百万円",
        "年度": "2017 年",
        "割合": "0.48 %",
        "full_name": "山形県 ",
        "前年差": "-10,200 百万円",
        "前年比": "-4.94 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "173569 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-697,825 百万円",
        "中央値との差": "-220,580 百万円",
        "年度": "2017 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "-11,500 百万円",
        "前年比": "-6.19 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "159965 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-711,429 百万円",
        "中央値との差": "-234,184 百万円",
        "年度": "2017 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "-12,100 百万円",
        "前年比": "-7.02 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "155340 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-716,054 百万円",
        "中央値との差": "-238,809 百万円",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "和歌山県 ",
        "前年差": "-14,300 百万円",
        "前年比": "-8.41 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "136112 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-735,282 百万円",
        "中央値との差": "-258,037 百万円",
        "年度": "2017 年",
        "割合": "0.33 %",
        "full_name": "福井県 ",
        "前年差": "-7,080 百万円",
        "前年比": "-4.95 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "129613 ",
        "short_name": "大分 ",
        "順位": "46 位",
        "平均との差": "-741,781 百万円",
        "中央値との差": "-264,536 百万円",
        "年度": "2017 年",
        "割合": "0.32 %",
        "full_name": "大分県 ",
        "前年差": "-1,990 百万円",
        "前年比": "-1.51 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "128437 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-742,957 百万円",
        "中央値との差": "-265,712 百万円",
        "年度": "2017 年",
        "割合": "0.31 %",
        "full_name": "高知県 ",
        "前年差": "6,240 百万円",
        "前年比": "5.11 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "千葉", "北海道", "福岡", "埼玉", "兵庫", "静岡", "新潟", "栃木", "三重", "茨城", "群馬", "広島", "宮城", "福島", "熊本", "青森", "岐阜", "京都", "岡山", "長野", "山口", "岩手", "秋田", "佐賀", "長崎", "宮崎", "山梨", "鹿児島", "沖縄", "香川", "滋賀", "石川", "島根", "愛媛", "鳥取", "奈良", "山形", "徳島", "富山", "和歌山", "福井", "大分", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2012,
        "平均": 1073455,
        "全国": 50452397,
        "北海道": 2122795,
        "青森": 494765,
        "岩手": 375294,
        "宮城": 944563,
        "秋田": 295618,
        "山形": 352678,
        "福島": 864769,
        "茨城": 1298814,
        "栃木": 819036,
        "群馬": 1082414,
        "埼玉": 2217962,
        "千葉": 2405054,
        "東京": 9755504,
        "神奈川": 3005481,
        "新潟": 851686,
        "富山": 328113,
        "石川": 383831,
        "福井": 369234,
        "山梨": 323297,
        "長野": 574562,
        "岐阜": 929338,
        "静岡": 1533981,
        "愛知": 3078578,
        "三重": 680552,
        "滋賀": 332027,
        "京都": 1157427,
        "大阪": 3902372,
        "兵庫": 1519871,
        "奈良": 437775,
        "和歌山": 191740,
        "鳥取": 171461,
        "島根": 130160,
        "岡山": 534393,
        "広島": 913855,
        "山口": 409337,
        "徳島": 363871,
        "香川": 428400,
        "愛媛": 439214,
        "高知": 322374,
        "福岡": 1628412,
        "佐賀": 282611,
        "長崎": 597419,
        "熊本": 407861,
        "大分": 350191,
        "宮崎": 328363,
        "鹿児島": 335967,
        "沖縄": 179377
      },
      {
        "year": 2013,
        "平均": 974221,
        "全国": 45788400,
        "北海道": 1958325,
        "青森": 413130,
        "岩手": 328877,
        "宮城": 841282,
        "秋田": 275700,
        "山形": 321206,
        "福島": 720951,
        "茨城": 1072256,
        "栃木": 772896,
        "群馬": 928029,
        "埼玉": 2170409,
        "千葉": 2281688,
        "東京": 9132929,
        "神奈川": 2851330,
        "新潟": 725549,
        "富山": 293988,
        "石川": 355203,
        "福井": 318854,
        "山梨": 335614,
        "長野": 593223,
        "岐阜": 758979,
        "静岡": 1280741,
        "愛知": 2927174,
        "三重": 536500,
        "滋賀": 330400,
        "京都": 927762,
        "大阪": 3442428,
        "兵庫": 1425091,
        "奈良": 383053,
        "和歌山": 173725,
        "鳥取": 140842,
        "島根": 120507,
        "岡山": 465028,
        "広島": 762815,
        "山口": 375998,
        "徳島": 265470,
        "香川": 348092,
        "愛媛": 357823,
        "高知": 268221,
        "福岡": 1467738,
        "佐賀": 262790,
        "長崎": 566276,
        "熊本": 367415,
        "大分": 373461,
        "宮崎": 288968,
        "鹿児島": 326377,
        "沖縄": 153287
      },
      {
        "year": 2014,
        "平均": 945894,
        "全国": 44456998,
        "北海道": 1868404,
        "青森": 386432,
        "岩手": 287568,
        "宮城": 765805,
        "秋田": 241996,
        "山形": 322214,
        "福島": 703207,
        "茨城": 1037108,
        "栃木": 785291,
        "群馬": 859780,
        "埼玉": 2032140,
        "千葉": 2229764,
        "東京": 8798637,
        "神奈川": 2758217,
        "新潟": 600977,
        "富山": 273728,
        "石川": 321876,
        "福井": 285994,
        "山梨": 323571,
        "長野": 562605,
        "岐阜": 611979,
        "静岡": 1232726,
        "愛知": 2908747,
        "三重": 480606,
        "滋賀": 339028,
        "京都": 802440,
        "大阪": 3482995,
        "兵庫": 1485034,
        "奈良": 316071,
        "和歌山": 159261,
        "鳥取": 151634,
        "島根": 110309,
        "岡山": 541984,
        "広島": 843218,
        "山口": 386460,
        "徳島": 198959,
        "香川": 366034,
        "愛媛": 361533,
        "高知": 201035,
        "福岡": 1590323,
        "佐賀": 273899,
        "長崎": 543626,
        "熊本": 357613,
        "大分": 402190,
        "宮崎": 294030,
        "鹿児島": 381548,
        "沖縄": 188403
      },
      {
        "year": 2015,
        "平均": 932412,
        "全国": 43823381,
        "北海道": 1655196,
        "青森": 378757,
        "岩手": 386294,
        "宮城": 769886,
        "秋田": 279015,
        "山形": 266197,
        "福島": 696128,
        "茨城": 866208,
        "栃木": 664291,
        "群馬": 726340,
        "埼玉": 1873066,
        "千葉": 2029529,
        "東京": 9055315,
        "神奈川": 2670592,
        "新潟": 480716,
        "富山": 236919,
        "石川": 375356,
        "福井": 331511,
        "山梨": 319278,
        "長野": 543144,
        "岐阜": 529123,
        "静岡": 1381418,
        "愛知": 2808773,
        "三重": 481106,
        "滋賀": 375329,
        "京都": 874355,
        "大阪": 3349978,
        "兵庫": 1372420,
        "奈良": 313887,
        "和歌山": 179310,
        "鳥取": 186754,
        "島根": 142973,
        "岡山": 513442,
        "広島": 990505,
        "山口": 441920,
        "徳島": 169602,
        "香川": 303276,
        "愛媛": 479742,
        "高知": 233672,
        "福岡": 1617941,
        "佐賀": 300921,
        "長崎": 433162,
        "熊本": 416625,
        "大分": 428680,
        "宮崎": 277142,
        "鹿児島": 388025,
        "沖縄": 229558
      },
      {
        "year": 2016,
        "平均": 897787,
        "全国": 42195971,
        "北海道": 1932757,
        "青森": 412436,
        "岩手": 431165,
        "宮城": 688939,
        "秋田": 408699,
        "山形": 205792,
        "福島": 482133,
        "茨城": 729563,
        "栃木": 805730,
        "群馬": 690157,
        "埼玉": 1602991,
        "千葉": 2202898,
        "東京": 9924047,
        "神奈川": 2567348,
        "新潟": 689552,
        "富山": 172041,
        "石川": 245716,
        "福井": 143197,
        "山梨": 256426,
        "長野": 388828,
        "岐阜": 484661,
        "静岡": 949666,
        "愛知": 2446458,
        "三重": 711135,
        "滋賀": 258589,
        "京都": 443063,
        "大阪": 3646353,
        "兵庫": 1438847,
        "奈良": 159744,
        "和歌山": 169597,
        "鳥取": 227104,
        "島根": 227126,
        "岡山": 465705,
        "広島": 629310,
        "山口": 311197,
        "徳島": 185030,
        "香川": 301731,
        "愛媛": 262140,
        "高知": 122195,
        "福岡": 1722502,
        "佐賀": 313725,
        "長崎": 299285,
        "熊本": 477657,
        "大分": 131600,
        "宮崎": 315100,
        "鹿児島": 258886,
        "沖縄": 257151
      },
      {
        "year": 2017,
        "平均": 871394,
        "全国": 40955532,
        "北海道": 1796815,
        "青森": 448192,
        "岩手": 363542,
        "宮城": 576959,
        "秋田": 340882,
        "山形": 195622,
        "福島": 519095,
        "茨城": 675318,
        "栃木": 745590,
        "群馬": 671061,
        "埼玉": 1495842,
        "千葉": 2055613,
        "東京": 10003671,
        "神奈川": 2430159,
        "新潟": 749572,
        "富山": 159965,
        "石川": 245318,
        "福井": 136112,
        "山梨": 267916,
        "長野": 394149,
        "岐阜": 446073,
        "静岡": 884852,
        "愛知": 2341873,
        "三重": 680334,
        "滋賀": 250991,
        "京都": 433656,
        "大阪": 3581793,
        "兵庫": 1449183,
        "奈良": 205930,
        "和歌山": 155340,
        "鳥取": 211702,
        "島根": 228490,
        "岡山": 410226,
        "広島": 612333,
        "山口": 389336,
        "徳島": 173569,
        "香川": 259482,
        "愛媛": 226799,
        "高知": 128437,
        "福岡": 1591738,
        "佐賀": 315257,
        "長崎": 280892,
        "熊本": 493667,
        "大分": 129613,
        "宮崎": 272071,
        "鹿児島": 267212,
        "沖縄": 263291
      }
    ]
  }
}
);
}
