export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "百万円",
      "value": "71845568",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "71845568",
      "value_min": "974464",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "24.8",
      "areaPro": "86.63",
      "mean": "6162957",
      "median": "2452125",
      "mean_dif": "65682611",
      "median_dif": "69393443",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": null,
      "last_pro": null,
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,162,957 百万円<br>全国 289,658,998 百万円",
      "sum1": "全国では289,658,998百万円で、平均は6,162,957百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "鳥取県", "島根県"],
      "rank123_val": [71845568, 25398360, 17956190, 1154018, 986583, 974464],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "百万円",
      "value": "72206582",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72206582",
      "value_min": "934953",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "25.09",
      "areaPro": "87.07",
      "mean": "6122888",
      "median": "2401656",
      "mean_dif": "66083694",
      "median_dif": "69804926",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "361000",
      "last_pro": "0.5",
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,122,888 百万円<br>全国 287,775,760 百万円",
      "sum1": "全国では287,775,760百万円で、平均は6,122,888百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [72206582, 24830401, 18404847, 1113520, 1015818, 934953],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "百万円",
      "value": "73393257",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "73393257",
      "value_min": "878007",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "25.1",
      "areaPro": "88.52",
      "mean": "6222367",
      "median": "2534636",
      "mean_dif": "67170890",
      "median_dif": "70858621",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "1186675",
      "last_pro": "1.64",
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,222,367 百万円<br>全国 292,451,264 百万円",
      "sum1": "全国では292,451,264百万円で、平均は6,222,367百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [73393257, 25074727, 17981899, 1108986, 1082790, 878007],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "百万円",
      "value": "75684686",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "75684686",
      "value_min": "905211",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "25.32",
      "areaPro": "91.32",
      "mean": "6358857",
      "median": "2588333",
      "mean_dif": "69325829",
      "median_dif": "73096353",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "2291429",
      "last_pro": "3.12",
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,358,857 百万円<br>全国 298,866,269 百万円",
      "sum1": "全国では298,866,269百万円で、平均は6,358,857百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [75684686, 25593753, 18443130, 1056819, 1055167, 905211],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "百万円",
      "value": "79648523",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "79648523",
      "value_min": "959132",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "25.98",
      "areaPro": "96.15",
      "mean": "6522637",
      "median": "2333788",
      "mean_dif": "73125886",
      "median_dif": "77314735",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "3963837",
      "last_pro": "5.24",
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,522,637 百万円<br>全国 306,563,922 百万円",
      "sum1": "全国では306,563,922百万円で、平均は6,522,637百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [79648523, 26592463, 19533829, 1095231, 1051591, 959132],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "C6301",
      "cat01_jp": "C6301_売上高（サービス産業）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "百万円",
      "value": "82799561",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "82799561",
      "value_min": "958343",
      "value_all_max": "82799561",
      "value_all_min": "878007",
      "allPro": "26.49",
      "areaPro": "100",
      "mean": "6650667",
      "median": "2433464",
      "mean_dif": "76148894",
      "median_dif": "80366097",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "3151038",
      "last_pro": "3.96",
      "title": "売上高（サービス産業）",
      "title_full": "売上高（サービス産業）",
      "title_link": "売上高（サービス産業）",
      "title_txt": "売上高（サービス産業）",
      "unit2": "百万円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,650,667 百万円<br>全国 312,581,371 百万円",
      "sum1": "全国では312,581,371百万円で、平均は6,650,667百万円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2012",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [82799561, 27176491, 19961451, 1113774, 1073779, 958343],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 71845568,
          "n2": 86.63,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 24.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 25398360,
          "n2": 29.93,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 8.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 17956190,
          "n2": 20.85,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 17379022,
          "n2": 20.14,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12338490,
          "n2": 13.99,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12147915,
          "n2": 13.76,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10809034,
          "n2": 12.12,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 10191025,
          "n2": 11.37,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9894725,
          "n2": 11.01,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8721732,
          "n2": 9.57,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5753018,
          "n2": 5.95,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5480440,
          "n2": 5.62,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5431333,
          "n2": 5.56,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4766686,
          "n2": 4.75,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4121119,
          "n2": 3.96,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3708226,
          "n2": 3.45,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3573330,
          "n2": 3.29,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3568563,
          "n2": 3.28,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3537155,
          "n2": 3.25,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3475662,
          "n2": 3.17,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3373929,
          "n2": 3.05,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3140179,
          "n2": 2.76,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2460793,
          "n2": 1.93,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2452125,
          "n2": 1.92,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2427095,
          "n2": 1.89,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2134492,
          "n2": 1.53,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2100180,
          "n2": 1.49,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2077167,
          "n2": 1.46,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2074867,
          "n2": 1.46,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2074075,
          "n2": 1.46,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1977222,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1901433,
          "n2": 1.25,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1785067,
          "n2": 1.11,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1756436,
          "n2": 1.07,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1746789,
          "n2": 1.06,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1665502,
          "n2": 0.96,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1547419,
          "n2": 0.82,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1539438,
          "n2": 0.81,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1481025,
          "n2": 0.74,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1464595,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1403460,
          "n2": 0.64,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1348678,
          "n2": 0.57,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1332454,
          "n2": 0.55,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1181920,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1154018,
          "n2": 0.34,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 986583,
          "n2": 0.13,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 974464,
          "n2": 0.12,
          "n3": "百万円",
          "n4": 71845568
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "百万円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72206582,
          "n2": 87.07,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 25.09,
          "n2": "%"
        },
        "dif": {
          "n1": 361000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 24830401,
          "n2": 29.24,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 8.63,
          "n2": "%"
        },
        "dif": {
          "n1": -568000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 18404847,
          "n2": 21.39,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": 449000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 17580558,
          "n2": 20.39,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 202000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12369795,
          "n2": 14.03,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 31300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12194184,
          "n2": 13.81,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 46300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10964748,
          "n2": 12.31,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 156000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 10294345,
          "n2": 11.49,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 103000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9799127,
          "n2": 10.89,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -95600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7402636,
          "n2": 7.96,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1320000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5557068,
          "n2": 5.71,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -196000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5312391,
          "n2": 5.41,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -168000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5091582,
          "n2": 5.14,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -340000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4818967,
          "n2": 4.81,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 52300,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4030490,
          "n2": 3.85,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -90600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3581816,
          "n2": 3.3,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -126000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3578122,
          "n2": 3.3,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 4790,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3530719,
          "n2": 3.24,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 55100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3451537,
          "n2": 3.14,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -117000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3406016,
          "n2": 3.09,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -131000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3340074,
          "n2": 3.01,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -33900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3078210,
          "n2": 2.69,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -62000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2467856,
          "n2": 1.94,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 40800,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2401656,
          "n2": 1.86,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -50500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2340340,
          "n2": 1.79,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -120000,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2171486,
          "n2": 1.58,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 37000,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2138051,
          "n2": 1.54,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 60900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2124036,
          "n2": 1.52,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 23900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2053276,
          "n2": 1.43,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -21600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2038817,
          "n2": 1.42,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 61600,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1983353,
          "n2": 1.35,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -90700,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1818295,
          "n2": 1.15,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -83100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1797329,
          "n2": 1.12,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 50500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1763536,
          "n2": 1.08,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1757949,
          "n2": 1.07,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -27100,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1684744,
          "n2": 0.98,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 19200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1612104,
          "n2": 0.9,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 72700,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1535632,
          "n2": 0.8,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1471874,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 7280,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1466181,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1445624,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 42200,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1312906,
          "n2": 0.53,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1281785,
          "n2": 0.49,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -66900,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1220423,
          "n2": 0.42,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 38500,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1113520,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -40500,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1015818,
          "n2": 0.17,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 41400,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 934953,
          "n2": 0.07,
          "n3": "百万円",
          "n4": 72206582
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -51600,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 73393257,
          "n2": 88.52,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 25.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1186675,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 25074727,
          "n2": 29.54,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 8.57,
          "n2": "%"
        },
        "dif": {
          "n1": 244326,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 17981899,
          "n2": 20.88,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 6.15,
          "n2": "%"
        },
        "dif": {
          "n1": -422948,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 17520064,
          "n2": 20.31,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 5.99,
          "n2": "%"
        },
        "dif": {
          "n1": -60494,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12576852,
          "n2": 14.28,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 382668,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12073582,
          "n2": 13.67,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": -296213,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 11179626,
          "n2": 12.57,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 214878,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11149429,
          "n2": 12.54,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 855084,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10169962,
          "n2": 11.34,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": 370835,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7333364,
          "n2": 7.88,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -69272,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5727623,
          "n2": 5.92,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 170555,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5315802,
          "n2": 5.42,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3411,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5044975,
          "n2": 5.09,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -46607,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4950487,
          "n2": 4.97,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 131520,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4008553,
          "n2": 3.82,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -21937,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3609716,
          "n2": 3.33,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 27900,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3573573,
          "n2": 3.29,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -4549,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3531468,
          "n2": 3.24,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 191394,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3508565,
          "n2": 3.21,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -22154,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3486951,
          "n2": 3.18,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 35414,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3333150,
          "n2": 3,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -72866,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3262763,
          "n2": 2.91,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 184553,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2640130,
          "n2": 2.15,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 172274,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2534636,
          "n2": 2.02,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 363150,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2481276,
          "n2": 1.96,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 79620,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2299007,
          "n2": 1.73,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -41333,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2232592,
          "n2": 1.65,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 108556,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2198345,
          "n2": 1.61,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 60294,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2125263,
          "n2": 1.52,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 86446,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2084750,
          "n2": 1.47,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 31474,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1978953,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1973670,
          "n2": 1.34,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 176341,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1877702,
          "n2": 1.22,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 59407,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1809045,
          "n2": 1.14,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 196941,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1795906,
          "n2": 1.12,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 37957,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1746734,
          "n2": 1.06,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 61990,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1688670,
          "n2": 0.99,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -74866,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1603284,
          "n2": 0.89,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 157660,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1542321,
          "n2": 0.81,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 70447,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1518900,
          "n2": 0.78,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -16732,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1471028,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4847,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1404983,
          "n2": 0.64,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 184560,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1389972,
          "n2": 0.62,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 77066,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1177926,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -103859,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1108986,
          "n2": 0.28,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -4534,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1082790,
          "n2": 0.25,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 66972,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 878007,
          "n2": 0,
          "n3": "百万円",
          "n4": 73393257
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -56946,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 75684686,
          "n2": 91.32,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 25.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2291429,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 25593753,
          "n2": 30.17,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 8.56,
          "n2": "%"
        },
        "dif": {
          "n1": 519026,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 18443130,
          "n2": 21.44,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 461231,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 18251790,
          "n2": 21.21,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 731726,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12529570,
          "n2": 14.22,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": -47282,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12265885,
          "n2": 13.9,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": 192303,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11339379,
          "n2": 12.77,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 189950,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 11059549,
          "n2": 12.43,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -120077,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10757528,
          "n2": 12.06,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 587566,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7862918,
          "n2": 8.53,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 529554,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6086319,
          "n2": 6.36,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 358696,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5513551,
          "n2": 5.66,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 468576,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5066850,
          "n2": 5.11,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -248952,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4947685,
          "n2": 4.97,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2802,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3898641,
          "n2": 3.69,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 367173,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3728288,
          "n2": 3.48,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 219723,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3634631,
          "n2": 3.36,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -373922,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3563164,
          "n2": 3.28,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -10409,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3544030,
          "n2": 3.25,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 281267,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3514973,
          "n2": 3.22,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -94743,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3472330,
          "n2": 3.17,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -14621,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2922913,
          "n2": 2.5,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -410237,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2704170,
          "n2": 2.23,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 64040,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2588333,
          "n2": 2.09,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 53697,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2577162,
          "n2": 2.07,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 278155,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2475911,
          "n2": 1.95,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -5365,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2362877,
          "n2": 1.81,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 278127,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2240121,
          "n2": 1.66,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 7529,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2171691,
          "n2": 1.58,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 192738,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2110264,
          "n2": 1.5,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -14999,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2080182,
          "n2": 1.47,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 106512,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2041271,
          "n2": 1.42,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 232226,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 12.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2008830,
          "n2": 1.38,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -189515,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1866687,
          "n2": 1.21,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -11015,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1773619,
          "n2": 1.09,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -22287,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1669710,
          "n2": 0.97,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 66426,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1646229,
          "n2": 0.94,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -42441,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1546608,
          "n2": 0.82,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -200126,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1477941,
          "n2": 0.73,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 6913,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1446317,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 56345,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1433731,
          "n2": 0.68,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -85169,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1406915,
          "n2": 0.65,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -135406,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1373244,
          "n2": 0.6,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -31739,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1165695,
          "n2": 0.35,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -12231,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1056819,
          "n2": 0.22,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -25971,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1055167,
          "n2": 0.22,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -53819,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 905211,
          "n2": 0.03,
          "n3": "百万円",
          "n4": 75684686
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 27204,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 79648523,
          "n2": 96.15,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 25.98,
          "n2": "%"
        },
        "dif": {
          "n1": 3963837,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 26592463,
          "n2": 31.39,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 8.67,
          "n2": "%"
        },
        "dif": {
          "n1": 998710,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 19533829,
          "n2": 22.77,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 6.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1090699,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 18714335,
          "n2": 21.77,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 462545,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12937718,
          "n2": 14.72,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 408148,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12650872,
          "n2": 14.37,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": 384987,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12491839,
          "n2": 14.18,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1734311,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11707701,
          "n2": 13.22,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 368322,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 11283718,
          "n2": 12.7,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 224169,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6947467,
          "n2": 7.41,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -915451,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5748384,
          "n2": 5.95,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -337935,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5468414,
          "n2": 5.6,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 401564,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5187876,
          "n2": 5.26,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 240191,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4740854,
          "n2": 4.72,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -772697,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -14.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4043320,
          "n2": 3.86,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 315032,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3980843,
          "n2": 3.79,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 346212,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3834862,
          "n2": 3.61,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -63779,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3631226,
          "n2": 3.36,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 158896,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3567628,
          "n2": 3.28,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 23598,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3516784,
          "n2": 3.22,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1811,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3477804,
          "n2": 3.17,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -85360,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3245317,
          "n2": 2.89,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 322404,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2742357,
          "n2": 2.28,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 38187,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2333788,
          "n2": 1.78,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -142123,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2315371,
          "n2": 1.75,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -272962,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2303425,
          "n2": 1.74,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 63304,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2288370,
          "n2": 1.72,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 116679,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2182533,
          "n2": 1.59,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -394629,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -15.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2149065,
          "n2": 1.55,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -213812,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2114310,
          "n2": 1.51,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 105480,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1961713,
          "n2": 1.32,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 95026,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1959016,
          "n2": 1.32,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -121166,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1897877,
          "n2": 1.24,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -212387,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1767033,
          "n2": 1.09,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -6586,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1696514,
          "n2": 1,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 218573,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1612045,
          "n2": 0.9,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -57665,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1610937,
          "n2": 0.89,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -430334,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -21.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1534778,
          "n2": 0.8,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -11830,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1467841,
          "n2": 0.72,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -178388,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1449788,
          "n2": 0.7,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 3471,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1351051,
          "n2": 0.58,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -22193,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1312553,
          "n2": 0.53,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -94362,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1273970,
          "n2": 0.48,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -159761,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1181857,
          "n2": 0.37,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 125038,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1095231,
          "n2": 0.27,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -70464,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1051591,
          "n2": 0.21,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3576,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 959132,
          "n2": 0.1,
          "n3": "百万円",
          "n4": 79648523
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 53921,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.96,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 82799561,
          "n2": 100,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 26.49,
          "n2": "%"
        },
        "dif": {
          "n1": 3151038,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 27176491,
          "n2": 32.1,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 8.69,
          "n2": "%"
        },
        "dif": {
          "n1": 584028,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 19961451,
          "n2": 23.29,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 6.39,
          "n2": "%"
        },
        "dif": {
          "n1": 427622,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 19202602,
          "n2": 22.37,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": 488267,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13290785,
          "n2": 15.15,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": 353067,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12718073,
          "n2": 14.45,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 67201,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12351079,
          "n2": 14,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": -140760,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11844026,
          "n2": 13.39,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 136325,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 11428597,
          "n2": 12.88,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 144879,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7125142,
          "n2": 7.63,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 177675,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5713971,
          "n2": 5.9,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -34413,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5574120,
          "n2": 5.73,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 105706,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5224530,
          "n2": 5.31,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 36654,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4697210,
          "n2": 4.66,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -43644,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4073882,
          "n2": 3.9,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 30562,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4048454,
          "n2": 3.87,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 67611,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3856457,
          "n2": 3.64,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 21595,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3600160,
          "n2": 3.32,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 32532,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3563100,
          "n2": 3.28,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -68126,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3516114,
          "n2": 3.22,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -670,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3396630,
          "n2": 3.07,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -81174,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3249773,
          "n2": 2.9,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 4456,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2836825,
          "n2": 2.39,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 94468,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2433464,
          "n2": 1.9,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 99676,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2366446,
          "n2": 1.82,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 51075,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2332761,
          "n2": 1.78,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 44391,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2238403,
          "n2": 1.66,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -65022,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2203727,
          "n2": 1.62,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 54662,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2197759,
          "n2": 1.61,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 15226,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2103910,
          "n2": 1.5,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2025025,
          "n2": 1.4,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 66009,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1950666,
          "n2": 1.31,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -11047,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1868006,
          "n2": 1.21,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -29871,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1795477,
          "n2": 1.12,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 28444,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1667215,
          "n2": 0.96,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -29299,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1646467,
          "n2": 0.94,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 35530,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1577885,
          "n2": 0.85,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -34160,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1571501,
          "n2": 0.85,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 36723,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1516050,
          "n2": 0.78,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 48209,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1444044,
          "n2": 0.69,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -5744,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1381203,
          "n2": 0.61,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 30152,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1344069,
          "n2": 0.57,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 31516,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1313311,
          "n2": 0.53,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 39341,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1209052,
          "n2": 0.4,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 27195,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1113774,
          "n2": 0.29,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 18543,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1073779,
          "n2": 0.24,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 22188,
          "n2": "百万円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 958343,
          "n2": 0.1,
          "n3": "百万円",
          "n4": 82799561
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -789,
          "n2": "百万円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2012": [
      {
        "State": "s13",
        "val": "71845568 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "65,682,611 百万円",
        "中央値との差": "69,393,443 百万円",
        "年度": "2012 年",
        "割合": "24.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "25398360 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "19,235,403 百万円",
        "中央値との差": "22,946,235 百万円",
        "年度": "2012 年",
        "割合": "8.77 %",
        "full_name": "大阪府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "17956190 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "11,793,233 百万円",
        "中央値との差": "15,504,065 百万円",
        "年度": "2012 年",
        "割合": "6.2 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "17379022 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "11,216,065 百万円",
        "中央値との差": "14,926,897 百万円",
        "年度": "2012 年",
        "割合": "6 %",
        "full_name": "愛知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "12338490 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "6,175,533 百万円",
        "中央値との差": "9,886,365 百万円",
        "年度": "2012 年",
        "割合": "4.26 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "12147915 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "5,984,958 百万円",
        "中央値との差": "9,695,790 百万円",
        "年度": "2012 年",
        "割合": "4.19 %",
        "full_name": "千葉県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "10809034 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "4,646,077 百万円",
        "中央値との差": "8,356,909 百万円",
        "年度": "2012 年",
        "割合": "3.73 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "10191025 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "4,028,068 百万円",
        "中央値との差": "7,738,900 百万円",
        "年度": "2012 年",
        "割合": "3.52 %",
        "full_name": "福岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "9894725 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "3,731,768 百万円",
        "中央値との差": "7,442,600 百万円",
        "年度": "2012 年",
        "割合": "3.42 %",
        "full_name": "北海道 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "8721732 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "2,558,775 百万円",
        "中央値との差": "6,269,607 百万円",
        "年度": "2012 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5753018 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-409,939 百万円",
        "中央値との差": "3,300,893 百万円",
        "年度": "2012 年",
        "割合": "1.99 %",
        "full_name": "広島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "5480440 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-682,517 百万円",
        "中央値との差": "3,028,315 百万円",
        "年度": "2012 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "5431333 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-731,624 百万円",
        "中央値との差": "2,979,208 百万円",
        "年度": "2012 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "4766686 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-1,396,271 百万円",
        "中央値との差": "2,314,561 百万円",
        "年度": "2012 年",
        "割合": "1.65 %",
        "full_name": "宮城県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "4121119 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-2,041,838 百万円",
        "中央値との差": "1,668,994 百万円",
        "年度": "2012 年",
        "割合": "1.42 %",
        "full_name": "新潟県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "3708226 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-2,454,731 百万円",
        "中央値との差": "1,256,101 百万円",
        "年度": "2012 年",
        "割合": "1.28 %",
        "full_name": "群馬県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "3573330 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-2,589,627 百万円",
        "中央値との差": "1,121,205 百万円",
        "年度": "2012 年",
        "割合": "1.23 %",
        "full_name": "長野県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "3568563 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-2,594,394 百万円",
        "中央値との差": "1,116,438 百万円",
        "年度": "2012 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "3537155 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-2,625,802 百万円",
        "中央値との差": "1,085,030 百万円",
        "年度": "2012 年",
        "割合": "1.22 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "3475662 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-2,687,295 百万円",
        "中央値との差": "1,023,537 百万円",
        "年度": "2012 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "3373929 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-2,789,028 百万円",
        "中央値との差": "921,804 百万円",
        "年度": "2012 年",
        "割合": "1.16 %",
        "full_name": "岡山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "3140179 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-3,022,778 百万円",
        "中央値との差": "688,054 百万円",
        "年度": "2012 年",
        "割合": "1.08 %",
        "full_name": "福島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "2460793 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-3,702,164 百万円",
        "中央値との差": "8,668 百万円",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "2452125 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-3,710,832 百万円",
        "中央値との差": "0 百万円",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "山口県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "2427095 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-3,735,862 百万円",
        "中央値との差": "-25,030 百万円",
        "年度": "2012 年",
        "割合": "0.84 %",
        "full_name": "熊本県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "2134492 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-4,028,465 百万円",
        "中央値との差": "-317,633 百万円",
        "年度": "2012 年",
        "割合": "0.74 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "2100180 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-4,062,777 百万円",
        "中央値との差": "-351,945 百万円",
        "年度": "2012 年",
        "割合": "0.73 %",
        "full_name": "岩手県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "2077167 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-4,085,790 百万円",
        "中央値との差": "-374,958 百万円",
        "年度": "2012 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "2074867 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-4,088,090 百万円",
        "中央値との差": "-377,258 百万円",
        "年度": "2012 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "2074075 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-4,088,882 百万円",
        "中央値との差": "-378,050 百万円",
        "年度": "2012 年",
        "割合": "0.72 %",
        "full_name": "青森県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "1977222 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-4,185,735 百万円",
        "中央値との差": "-474,903 百万円",
        "年度": "2012 年",
        "割合": "0.68 %",
        "full_name": "長崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "1901433 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-4,261,524 百万円",
        "中央値との差": "-550,692 百万円",
        "年度": "2012 年",
        "割合": "0.66 %",
        "full_name": "香川県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "1785067 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-4,377,890 百万円",
        "中央値との差": "-667,058 百万円",
        "年度": "2012 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "1756436 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-4,406,521 百万円",
        "中央値との差": "-695,689 百万円",
        "年度": "2012 年",
        "割合": "0.61 %",
        "full_name": "奈良県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "1746789 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-4,416,168 百万円",
        "中央値との差": "-705,336 百万円",
        "年度": "2012 年",
        "割合": "0.6 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "1665502 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-4,497,455 百万円",
        "中央値との差": "-786,623 百万円",
        "年度": "2012 年",
        "割合": "0.57 %",
        "full_name": "山形県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "1547419 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-4,615,538 百万円",
        "中央値との差": "-904,706 百万円",
        "年度": "2012 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "1539438 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-4,623,519 百万円",
        "中央値との差": "-912,687 百万円",
        "年度": "2012 年",
        "割合": "0.53 %",
        "full_name": "大分県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "1481025 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-4,681,932 百万円",
        "中央値との差": "-971,100 百万円",
        "年度": "2012 年",
        "割合": "0.51 %",
        "full_name": "秋田県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "1464595 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-4,698,362 百万円",
        "中央値との差": "-987,530 百万円",
        "年度": "2012 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "1403460 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-4,759,497 百万円",
        "中央値との差": "-1,048,665 百万円",
        "年度": "2012 年",
        "割合": "0.48 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "1348678 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-4,814,279 百万円",
        "中央値との差": "-1,103,447 百万円",
        "年度": "2012 年",
        "割合": "0.47 %",
        "full_name": "徳島県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "1332454 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-4,830,503 百万円",
        "中央値との差": "-1,119,671 百万円",
        "年度": "2012 年",
        "割合": "0.46 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "1181920 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-4,981,037 百万円",
        "中央値との差": "-1,270,205 百万円",
        "年度": "2012 年",
        "割合": "0.41 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "1154018 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-5,008,939 百万円",
        "中央値との差": "-1,298,107 百万円",
        "年度": "2012 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "986583 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-5,176,374 百万円",
        "中央値との差": "-1,465,542 百万円",
        "年度": "2012 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "974464 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-5,188,493 百万円",
        "中央値との差": "-1,477,661 百万円",
        "年度": "2012 年",
        "割合": "0.34 %",
        "full_name": "島根県 ",
        "前年差": "NA 百万円",
        "前年比": "NA %",
        "isval": "s32"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "72206582 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "66,083,694 百万円",
        "中央値との差": "69,804,926 百万円",
        "年度": "2013 年",
        "割合": "25.09 %",
        "full_name": "東京都 ",
        "前年差": "361,000 百万円",
        "前年比": "0.5 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "24830401 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "18,707,513 百万円",
        "中央値との差": "22,428,745 百万円",
        "年度": "2013 年",
        "割合": "8.63 %",
        "full_name": "大阪府 ",
        "前年差": "-568,000 百万円",
        "前年比": "-2.24 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "18404847 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "12,281,959 百万円",
        "中央値との差": "16,003,191 百万円",
        "年度": "2013 年",
        "割合": "6.4 %",
        "full_name": "神奈川県 ",
        "前年差": "449,000 百万円",
        "前年比": "2.5 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "17580558 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "11,457,670 百万円",
        "中央値との差": "15,178,902 百万円",
        "年度": "2013 年",
        "割合": "6.11 %",
        "full_name": "愛知県 ",
        "前年差": "202,000 百万円",
        "前年比": "1.16 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "12369795 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "6,246,907 百万円",
        "中央値との差": "9,968,139 百万円",
        "年度": "2013 年",
        "割合": "4.3 %",
        "full_name": "埼玉県 ",
        "前年差": "31,300 百万円",
        "前年比": "0.25 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "12194184 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "6,071,296 百万円",
        "中央値との差": "9,792,528 百万円",
        "年度": "2013 年",
        "割合": "4.24 %",
        "full_name": "千葉県 ",
        "前年差": "46,300 百万円",
        "前年比": "0.38 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "10964748 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "4,841,860 百万円",
        "中央値との差": "8,563,092 百万円",
        "年度": "2013 年",
        "割合": "3.81 %",
        "full_name": "兵庫県 ",
        "前年差": "156,000 百万円",
        "前年比": "1.44 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "10294345 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "4,171,457 百万円",
        "中央値との差": "7,892,689 百万円",
        "年度": "2013 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "103,000 百万円",
        "前年比": "1.01 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "9799127 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "3,676,239 百万円",
        "中央値との差": "7,397,471 百万円",
        "年度": "2013 年",
        "割合": "3.41 %",
        "full_name": "北海道 ",
        "前年差": "-95,600 百万円",
        "前年比": "-0.97 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "7402636 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,279,748 百万円",
        "中央値との差": "5,000,980 百万円",
        "年度": "2013 年",
        "割合": "2.57 %",
        "full_name": "静岡県 ",
        "前年差": "-1,320,000 百万円",
        "前年比": "-15.12 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5557068 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-565,820 百万円",
        "中央値との差": "3,155,412 百万円",
        "年度": "2013 年",
        "割合": "1.93 %",
        "full_name": "広島県 ",
        "前年差": "-196,000 百万円",
        "前年比": "-3.41 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "5312391 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-810,497 百万円",
        "中央値との差": "2,910,735 百万円",
        "年度": "2013 年",
        "割合": "1.85 %",
        "full_name": "茨城県 ",
        "前年差": "-168,000 百万円",
        "前年比": "-3.07 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "5091582 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,031,306 百万円",
        "中央値との差": "2,689,926 百万円",
        "年度": "2013 年",
        "割合": "1.77 %",
        "full_name": "京都府 ",
        "前年差": "-340,000 百万円",
        "前年比": "-6.26 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "4818967 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-1,303,921 百万円",
        "中央値との差": "2,417,311 百万円",
        "年度": "2013 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "52,300 百万円",
        "前年比": "1.1 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "4030490 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-2,092,398 百万円",
        "中央値との差": "1,628,834 百万円",
        "年度": "2013 年",
        "割合": "1.4 %",
        "full_name": "新潟県 ",
        "前年差": "-90,600 百万円",
        "前年比": "-2.2 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "3581816 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-2,541,072 百万円",
        "中央値との差": "1,180,160 百万円",
        "年度": "2013 年",
        "割合": "1.24 %",
        "full_name": "群馬県 ",
        "前年差": "-126,000 百万円",
        "前年比": "-3.41 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "3578122 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-2,544,766 百万円",
        "中央値との差": "1,176,466 百万円",
        "年度": "2013 年",
        "割合": "1.24 %",
        "full_name": "長野県 ",
        "前年差": "4,790 百万円",
        "前年比": "0.13 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "3530719 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-2,592,169 百万円",
        "中央値との差": "1,129,063 百万円",
        "年度": "2013 年",
        "割合": "1.23 %",
        "full_name": "栃木県 ",
        "前年差": "55,100 百万円",
        "前年比": "1.58 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "3451537 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-2,671,351 百万円",
        "中央値との差": "1,049,881 百万円",
        "年度": "2013 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "-117,000 百万円",
        "前年比": "-3.28 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "3406016 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-2,716,872 百万円",
        "中央値との差": "1,004,360 百万円",
        "年度": "2013 年",
        "割合": "1.18 %",
        "full_name": "岐阜県 ",
        "前年差": "-131,000 百万円",
        "前年比": "-3.71 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "3340074 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-2,782,814 百万円",
        "中央値との差": "938,418 百万円",
        "年度": "2013 年",
        "割合": "1.16 %",
        "full_name": "岡山県 ",
        "前年差": "-33,900 百万円",
        "前年比": "-1 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "3078210 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-3,044,678 百万円",
        "中央値との差": "676,554 百万円",
        "年度": "2013 年",
        "割合": "1.07 %",
        "full_name": "福島県 ",
        "前年差": "-62,000 百万円",
        "前年比": "-1.97 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "2467856 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,655,032 百万円",
        "中央値との差": "66,200 百万円",
        "年度": "2013 年",
        "割合": "0.86 %",
        "full_name": "熊本県 ",
        "前年差": "40,800 百万円",
        "前年比": "1.68 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "2401656 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-3,721,232 百万円",
        "中央値との差": "0 百万円",
        "年度": "2013 年",
        "割合": "0.83 %",
        "full_name": "山口県 ",
        "前年差": "-50,500 百万円",
        "前年比": "-2.06 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "2340340 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-3,782,548 百万円",
        "中央値との差": "-61,316 百万円",
        "年度": "2013 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "-120,000 百万円",
        "前年比": "-4.89 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "2171486 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-3,951,402 百万円",
        "中央値との差": "-230,170 百万円",
        "年度": "2013 年",
        "割合": "0.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "37,000 百万円",
        "前年比": "1.73 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "2138051 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-3,984,837 百万円",
        "中央値との差": "-263,605 百万円",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "滋賀県 ",
        "前年差": "60,900 百万円",
        "前年比": "2.93 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "2124036 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-3,998,852 百万円",
        "中央値との差": "-277,620 百万円",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "岩手県 ",
        "前年差": "23,900 百万円",
        "前年比": "1.14 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "2053276 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-4,069,612 百万円",
        "中央値との差": "-348,380 百万円",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "-21,600 百万円",
        "前年比": "-1.04 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "2038817 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-4,084,071 百万円",
        "中央値との差": "-362,839 百万円",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "61,600 百万円",
        "前年比": "3.12 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "1983353 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-4,139,535 百万円",
        "中央値との差": "-418,303 百万円",
        "年度": "2013 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "-90,700 百万円",
        "前年比": "-4.37 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "1818295 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-4,304,593 百万円",
        "中央値との差": "-583,361 百万円",
        "年度": "2013 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "-83,100 百万円",
        "前年比": "-4.37 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "1797329 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-4,325,559 百万円",
        "中央値との差": "-604,327 百万円",
        "年度": "2013 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "50,500 百万円",
        "前年比": "2.89 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "1763536 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-4,359,352 百万円",
        "中央値との差": "-638,120 百万円",
        "年度": "2013 年",
        "割合": "0.61 %",
        "full_name": "奈良県 ",
        "前年差": "7,100 百万円",
        "前年比": "0.4 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "1757949 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-4,364,939 百万円",
        "中央値との差": "-643,707 百万円",
        "年度": "2013 年",
        "割合": "0.61 %",
        "full_name": "富山県 ",
        "前年差": "-27,100 百万円",
        "前年比": "-1.52 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "1684744 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-4,438,144 百万円",
        "中央値との差": "-716,912 百万円",
        "年度": "2013 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "19,200 百万円",
        "前年比": "1.16 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "1612104 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-4,510,784 百万円",
        "中央値との差": "-789,552 百万円",
        "年度": "2013 年",
        "割合": "0.56 %",
        "full_name": "大分県 ",
        "前年差": "72,700 百万円",
        "前年比": "4.72 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "1535632 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-4,587,256 百万円",
        "中央値との差": "-866,024 百万円",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "-11,800 百万円",
        "前年比": "-0.76 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1471874 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-4,651,014 百万円",
        "中央値との差": "-929,782 百万円",
        "年度": "2013 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "7,280 百万円",
        "前年比": "0.5 %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "1466181 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-4,656,707 百万円",
        "中央値との差": "-935,475 百万円",
        "年度": "2013 年",
        "割合": "0.51 %",
        "full_name": "秋田県 ",
        "前年差": "-14,800 百万円",
        "前年比": "-1 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1445624 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-4,677,264 百万円",
        "中央値との差": "-956,032 百万円",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "宮崎県 ",
        "前年差": "42,200 百万円",
        "前年比": "3 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "1312906 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-4,809,982 百万円",
        "中央値との差": "-1,088,750 百万円",
        "年度": "2013 年",
        "割合": "0.46 %",
        "full_name": "和歌山県 ",
        "前年差": "-19,500 百万円",
        "前年比": "-1.47 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1281785 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-4,841,103 百万円",
        "中央値との差": "-1,119,871 百万円",
        "年度": "2013 年",
        "割合": "0.45 %",
        "full_name": "徳島県 ",
        "前年差": "-66,900 百万円",
        "前年比": "-4.96 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "1220423 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-4,902,465 百万円",
        "中央値との差": "-1,181,233 百万円",
        "年度": "2013 年",
        "割合": "0.42 %",
        "full_name": "佐賀県 ",
        "前年差": "38,500 百万円",
        "前年比": "3.26 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "1113520 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-5,009,368 百万円",
        "中央値との差": "-1,288,136 百万円",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "-40,500 百万円",
        "前年比": "-3.51 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "1015818 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-5,107,070 百万円",
        "中央値との差": "-1,385,838 百万円",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "41,400 百万円",
        "前年比": "4.24 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "934953 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,187,935 百万円",
        "中央値との差": "-1,466,703 百万円",
        "年度": "2013 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "-51,600 百万円",
        "前年比": "-5.23 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "73393257 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "67,170,890 百万円",
        "中央値との差": "70,858,621 百万円",
        "年度": "2014 年",
        "割合": "25.1 %",
        "full_name": "東京都 ",
        "前年差": "1,186,675 百万円",
        "前年比": "1.64 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "25074727 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "18,852,360 百万円",
        "中央値との差": "22,540,091 百万円",
        "年度": "2014 年",
        "割合": "8.57 %",
        "full_name": "大阪府 ",
        "前年差": "244,326 百万円",
        "前年比": "0.98 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "17981899 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "11,759,532 百万円",
        "中央値との差": "15,447,263 百万円",
        "年度": "2014 年",
        "割合": "6.15 %",
        "full_name": "神奈川県 ",
        "前年差": "-422,948 百万円",
        "前年比": "-2.3 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "17520064 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "11,297,697 百万円",
        "中央値との差": "14,985,428 百万円",
        "年度": "2014 年",
        "割合": "5.99 %",
        "full_name": "愛知県 ",
        "前年差": "-60,494 百万円",
        "前年比": "-0.34 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "12576852 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "6,354,485 百万円",
        "中央値との差": "10,042,216 百万円",
        "年度": "2014 年",
        "割合": "4.3 %",
        "full_name": "千葉県 ",
        "前年差": "382,668 百万円",
        "前年比": "3.14 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "12073582 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "5,851,215 百万円",
        "中央値との差": "9,538,946 百万円",
        "年度": "2014 年",
        "割合": "4.13 %",
        "full_name": "埼玉県 ",
        "前年差": "-296,213 百万円",
        "前年比": "-2.39 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "11179626 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "4,957,259 百万円",
        "中央値との差": "8,644,990 百万円",
        "年度": "2014 年",
        "割合": "3.82 %",
        "full_name": "兵庫県 ",
        "前年差": "214,878 百万円",
        "前年比": "1.96 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "11149429 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "4,927,062 百万円",
        "中央値との差": "8,614,793 百万円",
        "年度": "2014 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "855,084 百万円",
        "前年比": "8.31 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "10169962 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "3,947,595 百万円",
        "中央値との差": "7,635,326 百万円",
        "年度": "2014 年",
        "割合": "3.48 %",
        "full_name": "北海道 ",
        "前年差": "370,835 百万円",
        "前年比": "3.78 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "7333364 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,110,997 百万円",
        "中央値との差": "4,798,728 百万円",
        "年度": "2014 年",
        "割合": "2.51 %",
        "full_name": "静岡県 ",
        "前年差": "-69,272 百万円",
        "前年比": "-0.94 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5727623 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-494,744 百万円",
        "中央値との差": "3,192,987 百万円",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "広島県 ",
        "前年差": "170,555 百万円",
        "前年比": "3.07 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "5315802 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-906,565 百万円",
        "中央値との差": "2,781,166 百万円",
        "年度": "2014 年",
        "割合": "1.82 %",
        "full_name": "茨城県 ",
        "前年差": "3,411 百万円",
        "前年比": "0.06 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "5044975 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,177,392 百万円",
        "中央値との差": "2,510,339 百万円",
        "年度": "2014 年",
        "割合": "1.73 %",
        "full_name": "京都府 ",
        "前年差": "-46,607 百万円",
        "前年比": "-0.92 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "4950487 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-1,271,880 百万円",
        "中央値との差": "2,415,851 百万円",
        "年度": "2014 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "131,520 百万円",
        "前年比": "2.73 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "4008553 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-2,213,814 百万円",
        "中央値との差": "1,473,917 百万円",
        "年度": "2014 年",
        "割合": "1.37 %",
        "full_name": "新潟県 ",
        "前年差": "-21,937 百万円",
        "前年比": "-0.54 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "3609716 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-2,612,651 百万円",
        "中央値との差": "1,075,080 百万円",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "27,900 百万円",
        "前年比": "0.78 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "3573573 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-2,648,794 百万円",
        "中央値との差": "1,038,937 百万円",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "長野県 ",
        "前年差": "-4,549 百万円",
        "前年比": "-0.13 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "3531468 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-2,690,899 百万円",
        "中央値との差": "996,832 百万円",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "岡山県 ",
        "前年差": "191,394 百万円",
        "前年比": "5.73 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "3508565 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,713,802 百万円",
        "中央値との差": "973,929 百万円",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "-22,154 百万円",
        "前年比": "-0.63 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "3486951 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-2,735,416 百万円",
        "中央値との差": "952,315 百万円",
        "年度": "2014 年",
        "割合": "1.19 %",
        "full_name": "三重県 ",
        "前年差": "35,414 百万円",
        "前年比": "1.03 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "3333150 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-2,889,217 百万円",
        "中央値との差": "798,514 百万円",
        "年度": "2014 年",
        "割合": "1.14 %",
        "full_name": "岐阜県 ",
        "前年差": "-72,866 百万円",
        "前年比": "-2.14 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "3262763 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-2,959,604 百万円",
        "中央値との差": "728,127 百万円",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "福島県 ",
        "前年差": "184,553 百万円",
        "前年比": "6 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "2640130 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,582,237 百万円",
        "中央値との差": "105,494 百万円",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "熊本県 ",
        "前年差": "172,274 百万円",
        "前年比": "6.98 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "2534636 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-3,687,731 百万円",
        "中央値との差": "0 百万円",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "363,150 百万円",
        "前年比": "16.72 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "2481276 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-3,741,091 百万円",
        "中央値との差": "-53,360 百万円",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "山口県 ",
        "前年差": "79,620 百万円",
        "前年比": "3.32 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "2299007 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-3,923,360 百万円",
        "中央値との差": "-235,629 百万円",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "愛媛県 ",
        "前年差": "-41,333 百万円",
        "前年比": "-1.77 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "2232592 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-3,989,775 百万円",
        "中央値との差": "-302,044 百万円",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "岩手県 ",
        "前年差": "108,556 百万円",
        "前年比": "5.11 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "2198345 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-4,024,022 百万円",
        "中央値との差": "-336,291 百万円",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "60,294 百万円",
        "前年比": "2.82 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "2125263 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-4,097,104 百万円",
        "中央値との差": "-409,373 百万円",
        "年度": "2014 年",
        "割合": "0.73 %",
        "full_name": "長崎県 ",
        "前年差": "86,446 百万円",
        "前年比": "4.24 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "2084750 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-4,137,617 百万円",
        "中央値との差": "-449,886 百万円",
        "年度": "2014 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "31,474 百万円",
        "前年比": "1.53 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "1978953 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-4,243,414 百万円",
        "中央値との差": "-555,683 百万円",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "青森県 ",
        "前年差": "-4,400 百万円",
        "前年比": "-0.22 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "1973670 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-4,248,697 百万円",
        "中央値との差": "-560,966 百万円",
        "年度": "2014 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "176,341 百万円",
        "前年比": "9.81 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "1877702 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-4,344,665 百万円",
        "中央値との差": "-656,934 百万円",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "59,407 百万円",
        "前年比": "3.27 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "1809045 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-4,413,322 百万円",
        "中央値との差": "-725,591 百万円",
        "年度": "2014 年",
        "割合": "0.62 %",
        "full_name": "大分県 ",
        "前年差": "196,941 百万円",
        "前年比": "12.22 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "1795906 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-4,426,461 百万円",
        "中央値との差": "-738,730 百万円",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "富山県 ",
        "前年差": "37,957 百万円",
        "前年比": "2.16 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "1746734 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-4,475,633 百万円",
        "中央値との差": "-787,902 百万円",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "山形県 ",
        "前年差": "61,990 百万円",
        "前年比": "3.68 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "1688670 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-4,533,697 百万円",
        "中央値との差": "-845,966 百万円",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "奈良県 ",
        "前年差": "-74,866 百万円",
        "前年比": "-4.25 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "1603284 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-4,619,083 百万円",
        "中央値との差": "-931,352 百万円",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "157,660 百万円",
        "前年比": "10.91 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "1542321 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-4,680,046 百万円",
        "中央値との差": "-992,315 百万円",
        "年度": "2014 年",
        "割合": "0.53 %",
        "full_name": "山梨県 ",
        "前年差": "70,447 百万円",
        "前年比": "4.79 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "1518900 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-4,703,467 百万円",
        "中央値との差": "-1,015,736 百万円",
        "年度": "2014 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "-16,732 百万円",
        "前年比": "-1.09 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "1471028 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-4,751,339 百万円",
        "中央値との差": "-1,063,608 百万円",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "秋田県 ",
        "前年差": "4,847 百万円",
        "前年比": "0.33 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "1404983 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-4,817,384 百万円",
        "中央値との差": "-1,129,653 百万円",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "184,560 百万円",
        "前年比": "15.12 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1389972 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-4,832,395 百万円",
        "中央値との差": "-1,144,664 百万円",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "77,066 百万円",
        "前年比": "5.87 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1177926 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-5,044,441 百万円",
        "中央値との差": "-1,356,710 百万円",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "-103,859 百万円",
        "前年比": "-8.1 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1108986 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-5,113,381 百万円",
        "中央値との差": "-1,425,650 百万円",
        "年度": "2014 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "-4,534 百万円",
        "前年比": "-0.41 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "1082790 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-5,139,577 百万円",
        "中央値との差": "-1,451,846 百万円",
        "年度": "2014 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "66,972 百万円",
        "前年比": "6.59 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "878007 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,344,360 百万円",
        "中央値との差": "-1,656,629 百万円",
        "年度": "2014 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "-56,946 百万円",
        "前年比": "-6.09 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "75684686 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "69,325,829 百万円",
        "中央値との差": "73,096,353 百万円",
        "年度": "2015 年",
        "割合": "25.32 %",
        "full_name": "東京都 ",
        "前年差": "2,291,429 百万円",
        "前年比": "3.12 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "25593753 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "19,234,896 百万円",
        "中央値との差": "23,005,420 百万円",
        "年度": "2015 年",
        "割合": "8.56 %",
        "full_name": "大阪府 ",
        "前年差": "519,026 百万円",
        "前年比": "2.07 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "18443130 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "12,084,273 百万円",
        "中央値との差": "15,854,797 百万円",
        "年度": "2015 年",
        "割合": "6.17 %",
        "full_name": "神奈川県 ",
        "前年差": "461,231 百万円",
        "前年比": "2.56 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "18251790 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "11,892,933 百万円",
        "中央値との差": "15,663,457 百万円",
        "年度": "2015 年",
        "割合": "6.11 %",
        "full_name": "愛知県 ",
        "前年差": "731,726 百万円",
        "前年比": "4.18 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "12529570 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "6,170,713 百万円",
        "中央値との差": "9,941,237 百万円",
        "年度": "2015 年",
        "割合": "4.19 %",
        "full_name": "千葉県 ",
        "前年差": "-47,282 百万円",
        "前年比": "-0.38 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "12265885 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "5,907,028 百万円",
        "中央値との差": "9,677,552 百万円",
        "年度": "2015 年",
        "割合": "4.1 %",
        "full_name": "埼玉県 ",
        "前年差": "192,303 百万円",
        "前年比": "1.59 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "11339379 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "4,980,522 百万円",
        "中央値との差": "8,751,046 百万円",
        "年度": "2015 年",
        "割合": "3.79 %",
        "full_name": "福岡県 ",
        "前年差": "189,950 百万円",
        "前年比": "1.7 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "11059549 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "4,700,692 百万円",
        "中央値との差": "8,471,216 百万円",
        "年度": "2015 年",
        "割合": "3.7 %",
        "full_name": "兵庫県 ",
        "前年差": "-120,077 百万円",
        "前年比": "-1.07 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "10757528 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "4,398,671 百万円",
        "中央値との差": "8,169,195 百万円",
        "年度": "2015 年",
        "割合": "3.6 %",
        "full_name": "北海道 ",
        "前年差": "587,566 百万円",
        "前年比": "5.78 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "7862918 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,504,061 百万円",
        "中央値との差": "5,274,585 百万円",
        "年度": "2015 年",
        "割合": "2.63 %",
        "full_name": "静岡県 ",
        "前年差": "529,554 百万円",
        "前年比": "7.22 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "6086319 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-272,538 百万円",
        "中央値との差": "3,497,986 百万円",
        "年度": "2015 年",
        "割合": "2.04 %",
        "full_name": "広島県 ",
        "前年差": "358,696 百万円",
        "前年比": "6.26 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "5513551 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-845,306 百万円",
        "中央値との差": "2,925,218 百万円",
        "年度": "2015 年",
        "割合": "1.84 %",
        "full_name": "京都府 ",
        "前年差": "468,576 百万円",
        "前年比": "9.29 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "5066850 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-1,292,007 百万円",
        "中央値との差": "2,478,517 百万円",
        "年度": "2015 年",
        "割合": "1.7 %",
        "full_name": "茨城県 ",
        "前年差": "-248,952 百万円",
        "前年比": "-4.68 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "4947685 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-1,411,172 百万円",
        "中央値との差": "2,359,352 百万円",
        "年度": "2015 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "-2,802 百万円",
        "前年比": "-0.06 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "3898641 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-2,460,216 百万円",
        "中央値との差": "1,310,308 百万円",
        "年度": "2015 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "367,173 百万円",
        "前年比": "10.4 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "3728288 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-2,630,569 百万円",
        "中央値との差": "1,139,955 百万円",
        "年度": "2015 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "219,723 百万円",
        "前年比": "6.26 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "3634631 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-2,724,226 百万円",
        "中央値との差": "1,046,298 百万円",
        "年度": "2015 年",
        "割合": "1.22 %",
        "full_name": "新潟県 ",
        "前年差": "-373,922 百万円",
        "前年比": "-9.33 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "3563164 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-2,795,693 百万円",
        "中央値との差": "974,831 百万円",
        "年度": "2015 年",
        "割合": "1.19 %",
        "full_name": "長野県 ",
        "前年差": "-10,409 百万円",
        "前年比": "-0.29 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "3544030 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-2,814,827 百万円",
        "中央値との差": "955,697 百万円",
        "年度": "2015 年",
        "割合": "1.19 %",
        "full_name": "福島県 ",
        "前年差": "281,267 百万円",
        "前年比": "8.62 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "3514973 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-2,843,884 百万円",
        "中央値との差": "926,640 百万円",
        "年度": "2015 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "-94,743 百万円",
        "前年比": "-2.62 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "3472330 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-2,886,527 百万円",
        "中央値との差": "883,997 百万円",
        "年度": "2015 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "-14,621 百万円",
        "前年比": "-0.42 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "2922913 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-3,435,944 百万円",
        "中央値との差": "334,580 百万円",
        "年度": "2015 年",
        "割合": "0.98 %",
        "full_name": "岐阜県 ",
        "前年差": "-410,237 百万円",
        "前年比": "-12.31 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "2704170 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,654,687 百万円",
        "中央値との差": "115,837 百万円",
        "年度": "2015 年",
        "割合": "0.9 %",
        "full_name": "熊本県 ",
        "前年差": "64,040 百万円",
        "前年比": "2.43 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "2588333 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-3,770,524 百万円",
        "中央値との差": "0 百万円",
        "年度": "2015 年",
        "割合": "0.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "53,697 百万円",
        "前年比": "2.12 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "2577162 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-3,781,695 百万円",
        "中央値との差": "-11,171 百万円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "愛媛県 ",
        "前年差": "278,155 百万円",
        "前年比": "12.1 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "2475911 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-3,882,946 百万円",
        "中央値との差": "-112,422 百万円",
        "年度": "2015 年",
        "割合": "0.83 %",
        "full_name": "山口県 ",
        "前年差": "-5,365 百万円",
        "前年比": "-0.22 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "2362877 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-3,995,980 百万円",
        "中央値との差": "-225,456 百万円",
        "年度": "2015 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "278,127 百万円",
        "前年比": "13.34 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "2240121 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-4,118,736 百万円",
        "中央値との差": "-348,212 百万円",
        "年度": "2015 年",
        "割合": "0.75 %",
        "full_name": "岩手県 ",
        "前年差": "7,529 百万円",
        "前年比": "0.34 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "2171691 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-4,187,166 百万円",
        "中央値との差": "-416,642 百万円",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "青森県 ",
        "前年差": "192,738 百万円",
        "前年比": "9.74 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "2110264 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-4,248,593 百万円",
        "中央値との差": "-478,069 百万円",
        "年度": "2015 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "-14,999 百万円",
        "前年比": "-0.71 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "2080182 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-4,278,675 百万円",
        "中央値との差": "-508,151 百万円",
        "年度": "2015 年",
        "割合": "0.7 %",
        "full_name": "沖縄県 ",
        "前年差": "106,512 百万円",
        "前年比": "5.4 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "2041271 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-4,317,586 百万円",
        "中央値との差": "-547,062 百万円",
        "年度": "2015 年",
        "割合": "0.68 %",
        "full_name": "大分県 ",
        "前年差": "232,226 百万円",
        "前年比": "12.84 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "2008830 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-4,350,027 百万円",
        "中央値との差": "-579,503 百万円",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "-189,515 百万円",
        "前年比": "-8.62 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "1866687 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-4,492,170 百万円",
        "中央値との差": "-721,646 百万円",
        "年度": "2015 年",
        "割合": "0.62 %",
        "full_name": "香川県 ",
        "前年差": "-11,015 百万円",
        "前年比": "-0.59 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "1773619 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-4,585,238 百万円",
        "中央値との差": "-814,714 百万円",
        "年度": "2015 年",
        "割合": "0.59 %",
        "full_name": "富山県 ",
        "前年差": "-22,287 百万円",
        "前年比": "-1.24 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "1669710 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-4,689,147 百万円",
        "中央値との差": "-918,623 百万円",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "宮崎県 ",
        "前年差": "66,426 百万円",
        "前年比": "4.14 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "1646229 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-4,712,628 百万円",
        "中央値との差": "-942,104 百万円",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "-42,441 百万円",
        "前年比": "-2.51 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "1546608 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-4,812,249 百万円",
        "中央値との差": "-1,041,725 百万円",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "山形県 ",
        "前年差": "-200,126 百万円",
        "前年比": "-11.46 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "1477941 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-4,880,916 百万円",
        "中央値との差": "-1,110,392 百万円",
        "年度": "2015 年",
        "割合": "0.49 %",
        "full_name": "秋田県 ",
        "前年差": "6,913 百万円",
        "前年比": "0.47 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "1446317 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-4,912,540 百万円",
        "中央値との差": "-1,142,016 百万円",
        "年度": "2015 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "56,345 百万円",
        "前年比": "4.05 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "1433731 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-4,925,126 百万円",
        "中央値との差": "-1,154,602 百万円",
        "年度": "2015 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "-85,169 百万円",
        "前年比": "-5.61 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1406915 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-4,951,942 百万円",
        "中央値との差": "-1,181,418 百万円",
        "年度": "2015 年",
        "割合": "0.47 %",
        "full_name": "山梨県 ",
        "前年差": "-135,406 百万円",
        "前年比": "-8.78 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "1373244 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-4,985,613 百万円",
        "中央値との差": "-1,215,089 百万円",
        "年度": "2015 年",
        "割合": "0.46 %",
        "full_name": "佐賀県 ",
        "前年差": "-31,739 百万円",
        "前年比": "-2.26 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "1165695 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-5,193,162 百万円",
        "中央値との差": "-1,422,638 百万円",
        "年度": "2015 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "-12,231 百万円",
        "前年比": "-1.04 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "1056819 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-5,302,038 百万円",
        "中央値との差": "-1,531,514 百万円",
        "年度": "2015 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "-25,971 百万円",
        "前年比": "-2.4 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "1055167 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-5,303,690 百万円",
        "中央値との差": "-1,533,166 百万円",
        "年度": "2015 年",
        "割合": "0.35 %",
        "full_name": "高知県 ",
        "前年差": "-53,819 百万円",
        "前年比": "-4.85 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "905211 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,453,646 百万円",
        "中央値との差": "-1,683,122 百万円",
        "年度": "2015 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "27,204 百万円",
        "前年比": "3.1 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "79648523 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "73,125,886 百万円",
        "中央値との差": "77,314,735 百万円",
        "年度": "2016 年",
        "割合": "25.98 %",
        "full_name": "東京都 ",
        "前年差": "3,963,837 百万円",
        "前年比": "5.24 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "26592463 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "20,069,826 百万円",
        "中央値との差": "24,258,675 百万円",
        "年度": "2016 年",
        "割合": "8.67 %",
        "full_name": "大阪府 ",
        "前年差": "998,710 百万円",
        "前年比": "3.9 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "19533829 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "13,011,192 百万円",
        "中央値との差": "17,200,041 百万円",
        "年度": "2016 年",
        "割合": "6.37 %",
        "full_name": "神奈川県 ",
        "前年差": "1,090,699 百万円",
        "前年比": "5.91 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "18714335 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "12,191,698 百万円",
        "中央値との差": "16,380,547 百万円",
        "年度": "2016 年",
        "割合": "6.1 %",
        "full_name": "愛知県 ",
        "前年差": "462,545 百万円",
        "前年比": "2.53 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "12937718 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "6,415,081 百万円",
        "中央値との差": "10,603,930 百万円",
        "年度": "2016 年",
        "割合": "4.22 %",
        "full_name": "千葉県 ",
        "前年差": "408,148 百万円",
        "前年比": "3.26 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "12650872 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "6,128,235 百万円",
        "中央値との差": "10,317,084 百万円",
        "年度": "2016 年",
        "割合": "4.13 %",
        "full_name": "埼玉県 ",
        "前年差": "384,987 百万円",
        "前年比": "3.14 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "12491839 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "5,969,202 百万円",
        "中央値との差": "10,158,051 百万円",
        "年度": "2016 年",
        "割合": "4.07 %",
        "full_name": "北海道 ",
        "前年差": "1,734,311 百万円",
        "前年比": "16.12 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "11707701 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "5,185,064 百万円",
        "中央値との差": "9,373,913 百万円",
        "年度": "2016 年",
        "割合": "3.82 %",
        "full_name": "福岡県 ",
        "前年差": "368,322 百万円",
        "前年比": "3.25 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "11283718 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "4,761,081 百万円",
        "中央値との差": "8,949,930 百万円",
        "年度": "2016 年",
        "割合": "3.68 %",
        "full_name": "兵庫県 ",
        "前年差": "224,169 百万円",
        "前年比": "2.03 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "6947467 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "424,830 百万円",
        "中央値との差": "4,613,679 百万円",
        "年度": "2016 年",
        "割合": "2.27 %",
        "full_name": "静岡県 ",
        "前年差": "-915,451 百万円",
        "前年比": "-11.64 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5748384 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-774,253 百万円",
        "中央値との差": "3,414,596 百万円",
        "年度": "2016 年",
        "割合": "1.88 %",
        "full_name": "広島県 ",
        "前年差": "-337,935 百万円",
        "前年比": "-5.55 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "5468414 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,054,223 百万円",
        "中央値との差": "3,134,626 百万円",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "401,564 百万円",
        "前年比": "7.93 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "5187876 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,334,761 百万円",
        "中央値との差": "2,854,088 百万円",
        "年度": "2016 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "240,191 百万円",
        "前年比": "4.85 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "4740854 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-1,781,783 百万円",
        "中央値との差": "2,407,066 百万円",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "京都府 ",
        "前年差": "-772,697 百万円",
        "前年比": "-14.01 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "4043320 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-2,479,317 百万円",
        "中央値との差": "1,709,532 百万円",
        "年度": "2016 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "315,032 百万円",
        "前年比": "8.45 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "3980843 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-2,541,794 百万円",
        "中央値との差": "1,647,055 百万円",
        "年度": "2016 年",
        "割合": "1.3 %",
        "full_name": "新潟県 ",
        "前年差": "346,212 百万円",
        "前年比": "9.53 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "3834862 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-2,687,775 百万円",
        "中央値との差": "1,501,074 百万円",
        "年度": "2016 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "-63,779 百万円",
        "前年比": "-1.64 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "3631226 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-2,891,411 百万円",
        "中央値との差": "1,297,438 百万円",
        "年度": "2016 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "158,896 百万円",
        "前年比": "4.58 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "3567628 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-2,955,009 百万円",
        "中央値との差": "1,233,840 百万円",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "福島県 ",
        "前年差": "23,598 百万円",
        "前年比": "0.67 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "3516784 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-3,005,853 百万円",
        "中央値との差": "1,182,996 百万円",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "群馬県 ",
        "前年差": "1,811 百万円",
        "前年比": "0.05 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "3477804 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-3,044,833 百万円",
        "中央値との差": "1,144,016 百万円",
        "年度": "2016 年",
        "割合": "1.13 %",
        "full_name": "長野県 ",
        "前年差": "-85,360 百万円",
        "前年比": "-2.4 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "3245317 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-3,277,320 百万円",
        "中央値との差": "911,529 百万円",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "岐阜県 ",
        "前年差": "322,404 百万円",
        "前年比": "11.03 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "2742357 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,780,280 百万円",
        "中央値との差": "408,569 百万円",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "熊本県 ",
        "前年差": "38,187 百万円",
        "前年比": "1.41 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "2333788 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-4,188,849 百万円",
        "中央値との差": "0 百万円",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "山口県 ",
        "前年差": "-142,123 百万円",
        "前年比": "-5.74 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "2315371 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-4,207,266 百万円",
        "中央値との差": "-18,417 百万円",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "鹿児島県 ",
        "前年差": "-272,962 百万円",
        "前年比": "-10.55 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "2303425 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-4,219,212 百万円",
        "中央値との差": "-30,363 百万円",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "岩手県 ",
        "前年差": "63,304 百万円",
        "前年比": "2.83 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "2288370 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-4,234,267 百万円",
        "中央値との差": "-45,418 百万円",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "青森県 ",
        "前年差": "116,679 百万円",
        "前年比": "5.37 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "2182533 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-4,340,104 百万円",
        "中央値との差": "-151,255 百万円",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "愛媛県 ",
        "前年差": "-394,629 百万円",
        "前年比": "-15.31 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "2149065 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-4,373,572 百万円",
        "中央値との差": "-184,723 百万円",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "-213,812 百万円",
        "前年比": "-9.05 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "2114310 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-4,408,327 百万円",
        "中央値との差": "-219,478 百万円",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "105,480 百万円",
        "前年比": "5.25 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "1961713 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-4,560,924 百万円",
        "中央値との差": "-372,075 百万円",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "95,026 百万円",
        "前年比": "5.09 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "1959016 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-4,563,621 百万円",
        "中央値との差": "-374,772 百万円",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "-121,166 百万円",
        "前年比": "-5.82 %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "1897877 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-4,624,760 百万円",
        "中央値との差": "-435,911 百万円",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "長崎県 ",
        "前年差": "-212,387 百万円",
        "前年比": "-10.06 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "1767033 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-4,755,604 百万円",
        "中央値との差": "-566,755 百万円",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "富山県 ",
        "前年差": "-6,586 百万円",
        "前年比": "-0.37 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "1696514 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-4,826,123 百万円",
        "中央値との差": "-637,274 百万円",
        "年度": "2016 年",
        "割合": "0.55 %",
        "full_name": "秋田県 ",
        "前年差": "218,573 百万円",
        "前年比": "14.79 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1612045 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-4,910,592 百万円",
        "中央値との差": "-721,743 百万円",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "宮崎県 ",
        "前年差": "-57,665 百万円",
        "前年比": "-3.45 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "1610937 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-4,911,700 百万円",
        "中央値との差": "-722,851 百万円",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "大分県 ",
        "前年差": "-430,334 百万円",
        "前年比": "-21.08 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "1534778 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-4,987,859 百万円",
        "中央値との差": "-799,010 百万円",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "山形県 ",
        "前年差": "-11,830 百万円",
        "前年比": "-0.76 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "1467841 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-5,054,796 百万円",
        "中央値との差": "-865,947 百万円",
        "年度": "2016 年",
        "割合": "0.48 %",
        "full_name": "奈良県 ",
        "前年差": "-178,388 百万円",
        "前年比": "-10.84 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "1449788 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-5,072,849 百万円",
        "中央値との差": "-884,000 百万円",
        "年度": "2016 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "3,471 百万円",
        "前年比": "0.24 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "1351051 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-5,171,586 百万円",
        "中央値との差": "-982,737 百万円",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "-22,193 百万円",
        "前年比": "-1.62 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "1312553 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-5,210,084 百万円",
        "中央値との差": "-1,021,235 百万円",
        "年度": "2016 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "-94,362 百万円",
        "前年比": "-6.71 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "1273970 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-5,248,667 百万円",
        "中央値との差": "-1,059,818 百万円",
        "年度": "2016 年",
        "割合": "0.42 %",
        "full_name": "福井県 ",
        "前年差": "-159,761 百万円",
        "前年比": "-11.14 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1181857 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-5,340,780 百万円",
        "中央値との差": "-1,151,931 百万円",
        "年度": "2016 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "125,038 百万円",
        "前年比": "11.83 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "1095231 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-5,427,406 百万円",
        "中央値との差": "-1,238,557 百万円",
        "年度": "2016 年",
        "割合": "0.36 %",
        "full_name": "徳島県 ",
        "前年差": "-70,464 百万円",
        "前年比": "-6.04 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1051591 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-5,471,046 百万円",
        "中央値との差": "-1,282,197 百万円",
        "年度": "2016 年",
        "割合": "0.34 %",
        "full_name": "高知県 ",
        "前年差": "-3,576 百万円",
        "前年比": "-0.34 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "959132 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,563,505 百万円",
        "中央値との差": "-1,374,656 百万円",
        "年度": "2016 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "53,921 百万円",
        "前年比": "5.96 %",
        "isval": "s31"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "82799561 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "76,148,894 百万円",
        "中央値との差": "80,366,097 百万円",
        "年度": "2017 年",
        "割合": "26.49 %",
        "full_name": "東京都 ",
        "前年差": "3,151,038 百万円",
        "前年比": "3.96 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "27176491 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "20,525,824 百万円",
        "中央値との差": "24,743,027 百万円",
        "年度": "2017 年",
        "割合": "8.69 %",
        "full_name": "大阪府 ",
        "前年差": "584,028 百万円",
        "前年比": "2.2 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "19961451 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "13,310,784 百万円",
        "中央値との差": "17,527,987 百万円",
        "年度": "2017 年",
        "割合": "6.39 %",
        "full_name": "神奈川県 ",
        "前年差": "427,622 百万円",
        "前年比": "2.19 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "19202602 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "12,551,935 百万円",
        "中央値との差": "16,769,138 百万円",
        "年度": "2017 年",
        "割合": "6.14 %",
        "full_name": "愛知県 ",
        "前年差": "488,267 百万円",
        "前年比": "2.61 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "13290785 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "6,640,118 百万円",
        "中央値との差": "10,857,321 百万円",
        "年度": "2017 年",
        "割合": "4.25 %",
        "full_name": "千葉県 ",
        "前年差": "353,067 百万円",
        "前年比": "2.73 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "12718073 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "6,067,406 百万円",
        "中央値との差": "10,284,609 百万円",
        "年度": "2017 年",
        "割合": "4.07 %",
        "full_name": "埼玉県 ",
        "前年差": "67,201 百万円",
        "前年比": "0.53 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "12351079 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "5,700,412 百万円",
        "中央値との差": "9,917,615 百万円",
        "年度": "2017 年",
        "割合": "3.95 %",
        "full_name": "北海道 ",
        "前年差": "-140,760 百万円",
        "前年比": "-1.13 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "11844026 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "5,193,359 百万円",
        "中央値との差": "9,410,562 百万円",
        "年度": "2017 年",
        "割合": "3.79 %",
        "full_name": "福岡県 ",
        "前年差": "136,325 百万円",
        "前年比": "1.16 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "11428597 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "4,777,930 百万円",
        "中央値との差": "8,995,133 百万円",
        "年度": "2017 年",
        "割合": "3.66 %",
        "full_name": "兵庫県 ",
        "前年差": "144,879 百万円",
        "前年比": "1.28 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "7125142 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "474,475 百万円",
        "中央値との差": "4,691,678 百万円",
        "年度": "2017 年",
        "割合": "2.28 %",
        "full_name": "静岡県 ",
        "前年差": "177,675 百万円",
        "前年比": "2.56 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "5713971 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-936,696 百万円",
        "中央値との差": "3,280,507 百万円",
        "年度": "2017 年",
        "割合": "1.83 %",
        "full_name": "広島県 ",
        "前年差": "-34,413 百万円",
        "前年比": "-0.6 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "5574120 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,076,547 百万円",
        "中央値との差": "3,140,656 百万円",
        "年度": "2017 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "105,706 百万円",
        "前年比": "1.93 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "5224530 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,426,137 百万円",
        "中央値との差": "2,791,066 百万円",
        "年度": "2017 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "36,654 百万円",
        "前年比": "0.71 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "4697210 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-1,953,457 百万円",
        "中央値との差": "2,263,746 百万円",
        "年度": "2017 年",
        "割合": "1.5 %",
        "full_name": "京都府 ",
        "前年差": "-43,644 百万円",
        "前年比": "-0.92 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "4073882 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-2,576,785 百万円",
        "中央値との差": "1,640,418 百万円",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "栃木県 ",
        "前年差": "30,562 百万円",
        "前年比": "0.76 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "4048454 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-2,602,213 百万円",
        "中央値との差": "1,614,990 百万円",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "新潟県 ",
        "前年差": "67,611 百万円",
        "前年比": "1.7 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "3856457 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-2,794,210 百万円",
        "中央値との差": "1,422,993 百万円",
        "年度": "2017 年",
        "割合": "1.23 %",
        "full_name": "岡山県 ",
        "前年差": "21,595 百万円",
        "前年比": "0.56 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "3600160 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-3,050,507 百万円",
        "中央値との差": "1,166,696 百万円",
        "年度": "2017 年",
        "割合": "1.15 %",
        "full_name": "福島県 ",
        "前年差": "32,532 百万円",
        "前年比": "0.91 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "3563100 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-3,087,567 百万円",
        "中央値との差": "1,129,636 百万円",
        "年度": "2017 年",
        "割合": "1.14 %",
        "full_name": "三重県 ",
        "前年差": "-68,126 百万円",
        "前年比": "-1.88 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "3516114 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-3,134,553 百万円",
        "中央値との差": "1,082,650 百万円",
        "年度": "2017 年",
        "割合": "1.12 %",
        "full_name": "群馬県 ",
        "前年差": "-670 百万円",
        "前年比": "-0.02 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "3396630 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-3,254,037 百万円",
        "中央値との差": "963,166 百万円",
        "年度": "2017 年",
        "割合": "1.09 %",
        "full_name": "長野県 ",
        "前年差": "-81,174 百万円",
        "前年比": "-2.33 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "3249773 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-3,400,894 百万円",
        "中央値との差": "816,309 百万円",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "岐阜県 ",
        "前年差": "4,456 百万円",
        "前年比": "0.14 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "2836825 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,813,842 百万円",
        "中央値との差": "403,361 百万円",
        "年度": "2017 年",
        "割合": "0.91 %",
        "full_name": "熊本県 ",
        "前年差": "94,468 百万円",
        "前年比": "3.44 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "2433464 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-4,217,203 百万円",
        "中央値との差": "0 百万円",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "山口県 ",
        "前年差": "99,676 百万円",
        "前年比": "4.27 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "2366446 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-4,284,221 百万円",
        "中央値との差": "-67,018 百万円",
        "年度": "2017 年",
        "割合": "0.76 %",
        "full_name": "鹿児島県 ",
        "前年差": "51,075 百万円",
        "前年比": "2.21 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "2332761 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-4,317,906 百万円",
        "中央値との差": "-100,703 百万円",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "青森県 ",
        "前年差": "44,391 百万円",
        "前年比": "1.94 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "2238403 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-4,412,264 百万円",
        "中央値との差": "-195,061 百万円",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "岩手県 ",
        "前年差": "-65,022 百万円",
        "前年比": "-2.82 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "2203727 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-4,446,940 百万円",
        "中央値との差": "-229,737 百万円",
        "年度": "2017 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "54,662 百万円",
        "前年比": "2.54 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "2197759 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-4,452,908 百万円",
        "中央値との差": "-235,705 百万円",
        "年度": "2017 年",
        "割合": "0.7 %",
        "full_name": "愛媛県 ",
        "前年差": "15,226 百万円",
        "前年比": "0.7 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "2103910 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-4,546,757 百万円",
        "中央値との差": "-329,554 百万円",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "-10,400 百万円",
        "前年比": "-0.49 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "2025025 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-4,625,642 百万円",
        "中央値との差": "-408,439 百万円",
        "年度": "2017 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "66,009 百万円",
        "前年比": "3.37 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "1950666 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-4,700,001 百万円",
        "中央値との差": "-482,798 百万円",
        "年度": "2017 年",
        "割合": "0.62 %",
        "full_name": "香川県 ",
        "前年差": "-11,047 百万円",
        "前年比": "-0.56 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "1868006 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-4,782,661 百万円",
        "中央値との差": "-565,458 百万円",
        "年度": "2017 年",
        "割合": "0.6 %",
        "full_name": "長崎県 ",
        "前年差": "-29,871 百万円",
        "前年比": "-1.57 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "1795477 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-4,855,190 百万円",
        "中央値との差": "-637,987 百万円",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "28,444 百万円",
        "前年比": "1.61 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "1667215 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-4,983,452 百万円",
        "中央値との差": "-766,249 百万円",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "秋田県 ",
        "前年差": "-29,299 百万円",
        "前年比": "-1.73 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "1646467 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-5,004,200 百万円",
        "中央値との差": "-786,997 百万円",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "大分県 ",
        "前年差": "35,530 百万円",
        "前年比": "2.21 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "1577885 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-5,072,782 百万円",
        "中央値との差": "-855,579 百万円",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "宮崎県 ",
        "前年差": "-34,160 百万円",
        "前年比": "-2.12 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "1571501 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-5,079,166 百万円",
        "中央値との差": "-861,963 百万円",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "山形県 ",
        "前年差": "36,723 百万円",
        "前年比": "2.39 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "1516050 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-5,134,617 百万円",
        "中央値との差": "-917,414 百万円",
        "年度": "2017 年",
        "割合": "0.49 %",
        "full_name": "奈良県 ",
        "前年差": "48,209 百万円",
        "前年比": "3.28 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "1444044 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-5,206,623 百万円",
        "中央値との差": "-989,420 百万円",
        "年度": "2017 年",
        "割合": "0.46 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,744 百万円",
        "前年比": "-0.4 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "1381203 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-5,269,464 百万円",
        "中央値との差": "-1,052,261 百万円",
        "年度": "2017 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "30,152 百万円",
        "前年比": "2.23 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "1344069 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-5,306,598 百万円",
        "中央値との差": "-1,089,395 百万円",
        "年度": "2017 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "31,516 百万円",
        "前年比": "2.4 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "1313311 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-5,337,356 百万円",
        "中央値との差": "-1,120,153 百万円",
        "年度": "2017 年",
        "割合": "0.42 %",
        "full_name": "福井県 ",
        "前年差": "39,341 百万円",
        "前年比": "3.09 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1209052 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-5,441,615 百万円",
        "中央値との差": "-1,224,412 百万円",
        "年度": "2017 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "27,195 百万円",
        "前年比": "2.3 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "1113774 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-5,536,893 百万円",
        "中央値との差": "-1,319,690 百万円",
        "年度": "2017 年",
        "割合": "0.36 %",
        "full_name": "徳島県 ",
        "前年差": "18,543 百万円",
        "前年比": "1.69 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1073779 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-5,576,888 百万円",
        "中央値との差": "-1,359,685 百万円",
        "年度": "2017 年",
        "割合": "0.34 %",
        "full_name": "高知県 ",
        "前年差": "22,188 百万円",
        "前年比": "2.11 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "958343 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,692,324 百万円",
        "中央値との差": "-1,475,121 百万円",
        "年度": "2017 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "-789 百万円",
        "前年比": "-0.08 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "千葉", "埼玉", "北海道", "福岡", "兵庫", "静岡", "広島", "茨城", "宮城", "京都", "栃木", "新潟", "岡山", "福島", "三重", "群馬", "長野", "岐阜", "熊本", "山口", "鹿児島", "青森", "岩手", "石川", "愛媛", "滋賀", "沖縄", "香川", "長崎", "富山", "秋田", "大分", "宮崎", "山形", "奈良", "和歌山", "佐賀", "山梨", "福井", "島根", "徳島", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2012,
        "平均": 6162957,
        "全国": 289658998,
        "北海道": 9894725,
        "青森": 2074075,
        "岩手": 2100180,
        "宮城": 4766686,
        "秋田": 1481025,
        "山形": 1665502,
        "福島": 3140179,
        "茨城": 5480440,
        "栃木": 3475662,
        "群馬": 3708226,
        "埼玉": 12338490,
        "千葉": 12147915,
        "東京": 71845568,
        "神奈川": 17956190,
        "新潟": 4121119,
        "富山": 1785067,
        "石川": 2074867,
        "福井": 1547419,
        "山梨": 1464595,
        "長野": 3573330,
        "岐阜": 3537155,
        "静岡": 8721732,
        "愛知": 17379022,
        "三重": 3568563,
        "滋賀": 2077167,
        "京都": 5431333,
        "大阪": 25398360,
        "兵庫": 10809034,
        "奈良": 1756436,
        "和歌山": 1332454,
        "鳥取": 986583,
        "島根": 974464,
        "岡山": 3373929,
        "広島": 5753018,
        "山口": 2452125,
        "徳島": 1348678,
        "香川": 1901433,
        "愛媛": 2460793,
        "高知": 1154018,
        "福岡": 10191025,
        "佐賀": 1181920,
        "長崎": 1977222,
        "熊本": 2427095,
        "大分": 1539438,
        "宮崎": 1403460,
        "鹿児島": 2134492,
        "沖縄": 1746789
      },
      {
        "year": 2013,
        "平均": 6122888,
        "全国": 287775760,
        "北海道": 9799127,
        "青森": 1983353,
        "岩手": 2124036,
        "宮城": 4818967,
        "秋田": 1466181,
        "山形": 1684744,
        "福島": 3078210,
        "茨城": 5312391,
        "栃木": 3530719,
        "群馬": 3581816,
        "埼玉": 12369795,
        "千葉": 12194184,
        "東京": 72206582,
        "神奈川": 18404847,
        "新潟": 4030490,
        "富山": 1757949,
        "石川": 2053276,
        "福井": 1535632,
        "山梨": 1471874,
        "長野": 3578122,
        "岐阜": 3406016,
        "静岡": 7402636,
        "愛知": 17580558,
        "三重": 3451537,
        "滋賀": 2138051,
        "京都": 5091582,
        "大阪": 24830401,
        "兵庫": 10964748,
        "奈良": 1763536,
        "和歌山": 1312906,
        "鳥取": 934953,
        "島根": 1015818,
        "岡山": 3340074,
        "広島": 5557068,
        "山口": 2401656,
        "徳島": 1281785,
        "香川": 1818295,
        "愛媛": 2340340,
        "高知": 1113520,
        "福岡": 10294345,
        "佐賀": 1220423,
        "長崎": 2038817,
        "熊本": 2467856,
        "大分": 1612104,
        "宮崎": 1445624,
        "鹿児島": 2171486,
        "沖縄": 1797329
      },
      {
        "year": 2014,
        "平均": 6222367,
        "全国": 292451264,
        "北海道": 10169962,
        "青森": 1978953,
        "岩手": 2232592,
        "宮城": 4950487,
        "秋田": 1471028,
        "山形": 1746734,
        "福島": 3262763,
        "茨城": 5315802,
        "栃木": 3508565,
        "群馬": 3609716,
        "埼玉": 12073582,
        "千葉": 12576852,
        "東京": 73393257,
        "神奈川": 17981899,
        "新潟": 4008553,
        "富山": 1795906,
        "石川": 2084750,
        "福井": 1518900,
        "山梨": 1542321,
        "長野": 3573573,
        "岐阜": 3333150,
        "静岡": 7333364,
        "愛知": 17520064,
        "三重": 3486951,
        "滋賀": 2198345,
        "京都": 5044975,
        "大阪": 25074727,
        "兵庫": 11179626,
        "奈良": 1688670,
        "和歌山": 1389972,
        "鳥取": 878007,
        "島根": 1082790,
        "岡山": 3531468,
        "広島": 5727623,
        "山口": 2481276,
        "徳島": 1177926,
        "香川": 1877702,
        "愛媛": 2299007,
        "高知": 1108986,
        "福岡": 11149429,
        "佐賀": 1404983,
        "長崎": 2125263,
        "熊本": 2640130,
        "大分": 1809045,
        "宮崎": 1603284,
        "鹿児島": 2534636,
        "沖縄": 1973670
      },
      {
        "year": 2015,
        "平均": 6358857,
        "全国": 298866269,
        "北海道": 10757528,
        "青森": 2171691,
        "岩手": 2240121,
        "宮城": 4947685,
        "秋田": 1477941,
        "山形": 1546608,
        "福島": 3544030,
        "茨城": 5066850,
        "栃木": 3728288,
        "群馬": 3514973,
        "埼玉": 12265885,
        "千葉": 12529570,
        "東京": 75684686,
        "神奈川": 18443130,
        "新潟": 3634631,
        "富山": 1773619,
        "石川": 2362877,
        "福井": 1433731,
        "山梨": 1406915,
        "長野": 3563164,
        "岐阜": 2922913,
        "静岡": 7862918,
        "愛知": 18251790,
        "三重": 3472330,
        "滋賀": 2008830,
        "京都": 5513551,
        "大阪": 25593753,
        "兵庫": 11059549,
        "奈良": 1646229,
        "和歌山": 1446317,
        "鳥取": 905211,
        "島根": 1056819,
        "岡山": 3898641,
        "広島": 6086319,
        "山口": 2475911,
        "徳島": 1165695,
        "香川": 1866687,
        "愛媛": 2577162,
        "高知": 1055167,
        "福岡": 11339379,
        "佐賀": 1373244,
        "長崎": 2110264,
        "熊本": 2704170,
        "大分": 2041271,
        "宮崎": 1669710,
        "鹿児島": 2588333,
        "沖縄": 2080182
      },
      {
        "year": 2016,
        "平均": 6522637,
        "全国": 306563922,
        "北海道": 12491839,
        "青森": 2288370,
        "岩手": 2303425,
        "宮城": 5187876,
        "秋田": 1696514,
        "山形": 1534778,
        "福島": 3567628,
        "茨城": 5468414,
        "栃木": 4043320,
        "群馬": 3516784,
        "埼玉": 12650872,
        "千葉": 12937718,
        "東京": 79648523,
        "神奈川": 19533829,
        "新潟": 3980843,
        "富山": 1767033,
        "石川": 2149065,
        "福井": 1273970,
        "山梨": 1312553,
        "長野": 3477804,
        "岐阜": 3245317,
        "静岡": 6947467,
        "愛知": 18714335,
        "三重": 3631226,
        "滋賀": 2114310,
        "京都": 4740854,
        "大阪": 26592463,
        "兵庫": 11283718,
        "奈良": 1467841,
        "和歌山": 1449788,
        "鳥取": 959132,
        "島根": 1181857,
        "岡山": 3834862,
        "広島": 5748384,
        "山口": 2333788,
        "徳島": 1095231,
        "香川": 1961713,
        "愛媛": 2182533,
        "高知": 1051591,
        "福岡": 11707701,
        "佐賀": 1351051,
        "長崎": 1897877,
        "熊本": 2742357,
        "大分": 1610937,
        "宮崎": 1612045,
        "鹿児島": 2315371,
        "沖縄": 1959016
      },
      {
        "year": 2017,
        "平均": 6650667,
        "全国": 312581371,
        "北海道": 12351079,
        "青森": 2332761,
        "岩手": 2238403,
        "宮城": 5224530,
        "秋田": 1667215,
        "山形": 1571501,
        "福島": 3600160,
        "茨城": 5574120,
        "栃木": 4073882,
        "群馬": 3516114,
        "埼玉": 12718073,
        "千葉": 13290785,
        "東京": 82799561,
        "神奈川": 19961451,
        "新潟": 4048454,
        "富山": 1795477,
        "石川": 2203727,
        "福井": 1313311,
        "山梨": 1344069,
        "長野": 3396630,
        "岐阜": 3249773,
        "静岡": 7125142,
        "愛知": 19202602,
        "三重": 3563100,
        "滋賀": 2103910,
        "京都": 4697210,
        "大阪": 27176491,
        "兵庫": 11428597,
        "奈良": 1516050,
        "和歌山": 1444044,
        "鳥取": 958343,
        "島根": 1209052,
        "岡山": 3856457,
        "広島": 5713971,
        "山口": 2433464,
        "徳島": 1113774,
        "香川": 1950666,
        "愛媛": 2197759,
        "高知": 1073779,
        "福岡": 11844026,
        "佐賀": 1381203,
        "長崎": 1868006,
        "熊本": 2836825,
        "大分": 1646467,
        "宮崎": 1577885,
        "鹿児島": 2366446,
        "沖縄": 2025025
      }
    ]
  }
}
);
}
