export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E09502",
      "cat01_jp": "E09502_最終学歴が高校・旧中卒の者の割合",
      "area_code": "40000",
      "area_jp": "福岡県",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "％",
      "value": "47.5",
      "annotation": null,
      "jiscode": "40",
      "td_name": "福岡県",
      "td_et": "Fukuoka",
      "td_sq": "s40",
      "short_name": "福岡",
      "value_max": "47.5",
      "value_min": "32.7",
      "value_all_max": "53.7",
      "value_all_min": "26.6",
      "allPro": "112.83",
      "areaPro": "77.12",
      "mean": "40",
      "median": "39.4",
      "mean_dif": "7.5",
      "median_dif": "8.1",
      "rank": "1",
      "logo_url": "fukuoka_kensho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴が高校・旧中卒の者の割合",
      "title_full": "最終学歴が高校・旧中卒の者の割合",
      "title_link": "最終学歴が高校・旧中卒の者の割合",
      "title_txt": "最終学歴が高校・旧中卒の者の割合",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 40 %",
      "sum1": "平均は40%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["福岡県", "広島県", "大阪府", "徳島県", "高知県", "岩手県"],
      "rank123_val": [47.5, 47.3, 46.9, 33.9, 33.7, 32.7],
      "rank123_img": ["fukuoka_kensho.png", "hiroshima_kensho.png", "osaka_fusho.png", "tokushima_kensho.png", "kochi_kensho.png", "iwate_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E09502",
      "cat01_jp": "E09502_最終学歴が高校・旧中卒の者の割合",
      "area_code": "44000",
      "area_jp": "大分県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "％",
      "value": "51",
      "annotation": null,
      "jiscode": "44",
      "td_name": "大分県",
      "td_et": "Oita",
      "td_sq": "s44",
      "short_name": "大分",
      "value_max": "51",
      "value_min": "40.1",
      "value_all_max": "53.7",
      "value_all_min": "26.6",
      "allPro": "112.09",
      "areaPro": "90.04",
      "mean": "45",
      "median": "45",
      "mean_dif": "6",
      "median_dif": "6",
      "rank": "1",
      "logo_url": "oita_kisho.png",
      "time4": "1990",
      "last_dif": "5.7",
      "last_pro": "12.58",
      "title": "最終学歴が高校・旧中卒の者の割合",
      "title_full": "最終学歴が高校・旧中卒の者の割合",
      "title_link": "最終学歴が高校・旧中卒の者の割合",
      "title_txt": "最終学歴が高校・旧中卒の者の割合",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 45 %",
      "sum1": "平均は45%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["大分県", "山口県", "福岡県", "徳島県", "高知県", "岩手県"],
      "rank123_val": [51, 50.8, 50.2, 40.3, 40.2, 40.1],
      "rank123_img": ["oita_kisho.png", "yamaguchi_kensho.png", "fukuoka_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "iwate_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E09502",
      "cat01_jp": "E09502_最終学歴が高校・旧中卒の者の割合",
      "area_code": "44000",
      "area_jp": "大分県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "％",
      "value": "53.2",
      "annotation": null,
      "jiscode": "44",
      "td_name": "大分県",
      "td_et": "Oita",
      "td_sq": "s44",
      "short_name": "大分",
      "value_max": "53.2",
      "value_min": "38.5",
      "value_all_max": "53.7",
      "value_all_min": "26.6",
      "allPro": "117.18",
      "areaPro": "98.15",
      "mean": "46.7",
      "median": "46.8",
      "mean_dif": "6.5",
      "median_dif": "6.4",
      "rank": "1",
      "logo_url": "oita_kisho.png",
      "time4": "2000",
      "last_dif": "2.2",
      "last_pro": "4.31",
      "title": "最終学歴が高校・旧中卒の者の割合",
      "title_full": "最終学歴が高校・旧中卒の者の割合",
      "title_link": "最終学歴が高校・旧中卒の者の割合",
      "title_txt": "最終学歴が高校・旧中卒の者の割合",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 47 %",
      "sum1": "平均は47%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["大分県", "山口県", "鳥取県", "徳島県", "神奈川県", "東京都"],
      "rank123_val": [53.2, 52.6, 50.9, 42.5, 41.8, 38.5],
      "rank123_img": ["oita_kisho.png", "yamaguchi_kensho.png", "tottori_kensho.png", "tokushima_kensho.png", "kanagawa_kensho.png", "tokyo_symbol.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E09502",
      "cat01_jp": "E09502_最終学歴が高校・旧中卒の者の割合",
      "area_code": "44000",
      "area_jp": "大分県",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "％",
      "value": "53.7",
      "annotation": null,
      "jiscode": "44",
      "td_name": "大分県",
      "td_et": "Oita",
      "td_sq": "s44",
      "short_name": "大分",
      "value_max": "53.7",
      "value_min": "26.6",
      "value_all_max": "53.7",
      "value_all_min": "26.6",
      "allPro": "132.92",
      "areaPro": "100",
      "mean": "44.1",
      "median": "45.6",
      "mean_dif": "9.6",
      "median_dif": "8.1",
      "rank": "1",
      "logo_url": "oita_kisho.png",
      "time4": "2010",
      "last_dif": "0.5",
      "last_pro": "0.94",
      "title": "最終学歴が高校・旧中卒の者の割合",
      "title_full": "最終学歴が高校・旧中卒の者の割合",
      "title_link": "最終学歴が高校・旧中卒の者の割合",
      "title_txt": "最終学歴が高校・旧中卒の者の割合",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 44 %",
      "sum1": "平均は44%です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["大分県", "山形県", "山口県", "大阪府", "神奈川県", "東京都"],
      "rank123_val": [53.7, 52.3, 51.2, 36.4, 33.7, 26.6],
      "rank123_img": ["oita_kisho.png", "yamagata_kensho.png", "yamaguchi_kensho.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokyo_symbol.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 47.5,
          "n2": 77.12,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 47.3,
          "n2": 76.38,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 46.9,
          "n2": 74.91,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 46.2,
          "n2": 72.32,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 45.9,
          "n2": 71.22,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 45.8,
          "n2": 70.85,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 45.3,
          "n2": 69,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 67.16,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 67.16,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 44.5,
          "n2": 66.05,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 65.68,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 43.3,
          "n2": 61.62,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 43.1,
          "n2": 60.89,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 60.52,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 42.1,
          "n2": 57.2,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41.5,
          "n2": 54.98,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 41.4,
          "n2": 54.61,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 41.3,
          "n2": 54.24,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 41.2,
          "n2": 53.87,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40.7,
          "n2": 52.03,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 40.5,
          "n2": 51.29,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 40.3,
          "n2": 50.55,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 39.7,
          "n2": 48.34,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 39.4,
          "n2": 47.23,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39.2,
          "n2": 46.49,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 39.1,
          "n2": 46.13,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38.7,
          "n2": 44.65,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 38.6,
          "n2": 44.28,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38.4,
          "n2": 43.54,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38.3,
          "n2": 43.17,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 37.8,
          "n2": 41.33,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37.7,
          "n2": 40.96,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 40.59,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 40.59,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 37.1,
          "n2": 38.75,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 36.8,
          "n2": 37.64,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -3.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 36.6,
          "n2": 36.9,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 36.3,
          "n2": 35.79,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 36.2,
          "n2": 35.42,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35.6,
          "n2": 33.21,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 35,
          "n2": 31,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 30.26,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -5.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 34.7,
          "n2": 29.89,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 34.1,
          "n2": 27.68,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33.9,
          "n2": 26.94,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -6.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 26.2,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 32.7,
          "n2": 22.51,
          "n3": "%",
          "n4": 47.5
        },
        "pro": {
          "n1": -7.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 51,
          "n2": 90.04,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 50.8,
          "n2": 89.3,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 50.2,
          "n2": 87.08,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 49.5,
          "n2": 84.5,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 49.2,
          "n2": 83.39,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 78.97,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 6.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 15.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 47.9,
          "n2": 78.6,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 47.7,
          "n2": 77.86,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47.7,
          "n2": 77.86,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 15.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47.2,
          "n2": 76.01,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 4.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 9.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 46.7,
          "n2": 74.17,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 46.6,
          "n2": 73.8,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 46.4,
          "n2": 73.06,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 46.1,
          "n2": 71.96,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 46,
          "n2": 71.59,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 6.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45.9,
          "n2": 71.22,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 45.7,
          "n2": 70.48,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 70.11,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 45.5,
          "n2": 69.74,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 45.5,
          "n2": 69.74,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 45.1,
          "n2": 68.27,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 67.9,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 6.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 67.9,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 45,
          "n2": 67.9,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 7.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 19.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 44.9,
          "n2": 67.53,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 19.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 67.16,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 44.7,
          "n2": 66.79,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44.3,
          "n2": 65.31,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 44.2,
          "n2": 64.94,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 43.9,
          "n2": 63.84,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 19.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 43.9,
          "n2": 63.84,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43.9,
          "n2": 63.84,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 6.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 43.7,
          "n2": 63.1,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 43.6,
          "n2": 62.73,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 43.5,
          "n2": 62.36,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 43.4,
          "n2": 61.99,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 43.2,
          "n2": 61.25,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 42.9,
          "n2": 60.15,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 42.4,
          "n2": 58.3,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42.3,
          "n2": 57.93,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 21.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 42.2,
          "n2": 57.56,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 7.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42.2,
          "n2": 57.56,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 53.14,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -4,
          "n2": "%"
        },
        "dif": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40.4,
          "n2": 50.92,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -4.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 40.3,
          "n2": 50.55,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 6.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40.2,
          "n2": 50.18,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 19.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 40.1,
          "n2": 49.82,
          "n3": "%",
          "n4": 51
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 7.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 22.63,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53.2,
          "n2": 98.15,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 52.6,
          "n2": 95.94,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50.9,
          "n2": 89.67,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 50.1,
          "n2": 86.72,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50.1,
          "n2": 86.72,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 49.9,
          "n2": 85.98,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 49.7,
          "n2": 85.24,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 49.6,
          "n2": 84.87,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 48.9,
          "n2": 82.29,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 48.9,
          "n2": 82.29,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 48.7,
          "n2": 81.55,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48.6,
          "n2": 81.18,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 48.6,
          "n2": 81.18,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 48.3,
          "n2": 80.07,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 48.3,
          "n2": 80.07,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47.8,
          "n2": 78.23,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 47.8,
          "n2": 78.23,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 47.6,
          "n2": 77.49,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 47.6,
          "n2": 77.49,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 47.1,
          "n2": 75.65,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 75.28,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 75.28,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 46.8,
          "n2": 74.54,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 46.8,
          "n2": 74.54,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 46.6,
          "n2": 73.8,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 46.5,
          "n2": 73.43,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 46.2,
          "n2": 72.32,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 46.2,
          "n2": 72.32,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 46.2,
          "n2": 72.32,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46.2,
          "n2": 72.32,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 45.9,
          "n2": 71.22,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 45.7,
          "n2": 70.48,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 45.4,
          "n2": 69.37,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 67.16,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44.6,
          "n2": 66.42,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44.5,
          "n2": 66.05,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 4.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 65.68,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44.3,
          "n2": 65.31,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 44.2,
          "n2": 64.94,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 44.1,
          "n2": 64.58,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 43.8,
          "n2": 63.47,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 43.6,
          "n2": 62.73,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -3.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 43.4,
          "n2": 61.99,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 43.3,
          "n2": 61.62,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 42.5,
          "n2": 58.67,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 41.8,
          "n2": 56.09,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 38.5,
          "n2": 43.91,
          "n3": "%",
          "n4": 53.2
        },
        "pro": {
          "n1": -8.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.49,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53.7,
          "n2": 100,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 9.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 52.3,
          "n2": 94.83,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 51.2,
          "n2": 90.77,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50.5,
          "n2": 88.19,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 86.35,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 49.5,
          "n2": 84.5,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 48.8,
          "n2": 81.92,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48.4,
          "n2": 80.44,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 48.3,
          "n2": 80.07,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 47.7,
          "n2": 77.86,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47.4,
          "n2": 76.75,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 47.3,
          "n2": 76.38,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 46.9,
          "n2": 74.91,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 46.9,
          "n2": 74.91,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 46.6,
          "n2": 73.8,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 46.6,
          "n2": 73.8,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46.1,
          "n2": 71.96,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45.9,
          "n2": 71.22,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 45.8,
          "n2": 70.85,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45.8,
          "n2": 70.85,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 45.8,
          "n2": 70.85,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 45.7,
          "n2": 70.48,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 45.7,
          "n2": 70.48,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 70.11,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45.5,
          "n2": 69.74,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 45.5,
          "n2": 69.74,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 45.4,
          "n2": 69.37,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 44.6,
          "n2": 66.42,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 65.68,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 44.1,
          "n2": 64.58,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 43.1,
          "n2": 60.89,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42.8,
          "n2": 59.78,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 41.7,
          "n2": 55.72,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 41.3,
          "n2": 54.24,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 41.2,
          "n2": 53.87,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 41.1,
          "n2": 53.51,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40.6,
          "n2": 51.66,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -3.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 40.1,
          "n2": 49.82,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -4,
          "n2": "%"
        },
        "dif": {
          "n1": -7.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 38.8,
          "n2": 45.02,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 38.3,
          "n2": 43.17,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 38.1,
          "n2": 42.44,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 37.7,
          "n2": 40.96,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -6.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 40.59,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -6.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 36.7,
          "n2": 37.27,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36.4,
          "n2": 36.16,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -7.7,
          "n2": "%"
        },
        "dif": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 26.2,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -10.4,
          "n2": "%"
        },
        "dif": {
          "n1": -8.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -19.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 0,
          "n3": "%",
          "n4": 53.7
        },
        "pro": {
          "n1": -17.5,
          "n2": "%"
        },
        "dif": {
          "n1": -11.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -30.91,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s40",
        "val": "47.5 ",
        "short_name": "福岡 ",
        "順位": "1 位",
        "平均との差": "7.5 %",
        "中央値との差": "8.1 %",
        "年度": "1980 年",
        "割合": "112.83 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "47.3 ",
        "short_name": "広島 ",
        "順位": "2 位",
        "平均との差": "7.3 %",
        "中央値との差": "7.9 %",
        "年度": "1980 年",
        "割合": "112.35 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s27",
        "val": "46.9 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "6.9 %",
        "中央値との差": "7.5 %",
        "年度": "1980 年",
        "割合": "111.4 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "46.2 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "6.2 %",
        "中央値との差": "6.8 %",
        "年度": "1980 年",
        "割合": "109.74 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s35",
        "val": "45.9 ",
        "short_name": "山口 ",
        "順位": "5 位",
        "平均との差": "5.9 %",
        "中央値との差": "6.5 %",
        "年度": "1980 年",
        "割合": "109.03 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s13",
        "val": "45.8 ",
        "short_name": "東京 ",
        "順位": "6 位",
        "平均との差": "5.8 %",
        "中央値との差": "6.4 %",
        "年度": "1980 年",
        "割合": "108.79 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s44",
        "val": "45.3 ",
        "short_name": "大分 ",
        "順位": "7 位",
        "平均との差": "5.3 %",
        "中央値との差": "5.9 %",
        "年度": "1980 年",
        "割合": "107.6 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s11",
        "val": "44.8 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "4.8 %",
        "中央値との差": "5.4 %",
        "年度": "1980 年",
        "割合": "106.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "44.8 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "4.8 %",
        "中央値との差": "5.4 %",
        "年度": "1980 年",
        "割合": "106.41 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s33",
        "val": "44.5 ",
        "short_name": "岡山 ",
        "順位": "10 位",
        "平均との差": "4.5 %",
        "中央値との差": "5.1 %",
        "年度": "1980 年",
        "割合": "105.7 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "44.4 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "4.4 %",
        "中央値との差": "5 %",
        "年度": "1980 年",
        "割合": "105.46 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "43.3 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "3.3 %",
        "中央値との差": "3.9 %",
        "年度": "1980 年",
        "割合": "102.85 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s37",
        "val": "43.1 ",
        "short_name": "香川 ",
        "順位": "13 位",
        "平均との差": "3.1 %",
        "中央値との差": "3.7 %",
        "年度": "1980 年",
        "割合": "102.38 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "43 ",
        "short_name": "奈良 ",
        "順位": "14 位",
        "平均との差": "3 %",
        "中央値との差": "3.6 %",
        "年度": "1980 年",
        "割合": "102.14 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s04",
        "val": "42.1 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "2.1 %",
        "中央値との差": "2.7 %",
        "年度": "1980 年",
        "割合": "100 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "41.5 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "1.5 %",
        "中央値との差": "2.1 %",
        "年度": "1980 年",
        "割合": "98.57 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "41.4 ",
        "short_name": "鳥取 ",
        "順位": "17 位",
        "平均との差": "1.4 %",
        "中央値との差": "2 %",
        "年度": "1980 年",
        "割合": "98.34 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s23",
        "val": "41.3 ",
        "short_name": "愛知 ",
        "順位": "18 位",
        "平均との差": "1.3 %",
        "中央値との差": "1.9 %",
        "年度": "1980 年",
        "割合": "98.1 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "41.2 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "1.2 %",
        "中央値との差": "1.8 %",
        "年度": "1980 年",
        "割合": "97.86 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s19",
        "val": "40.7 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "0.7 %",
        "中央値との差": "1.3 %",
        "年度": "1980 年",
        "割合": "96.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "40.5 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "0.5 %",
        "中央値との差": "1.1 %",
        "年度": "1980 年",
        "割合": "96.2 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s01",
        "val": "40.3 ",
        "short_name": "北海道 ",
        "順位": "22 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.9 %",
        "年度": "1980 年",
        "割合": "95.72 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "39.7 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-0.3 %",
        "中央値との差": "0.3 %",
        "年度": "1980 年",
        "割合": "94.3 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s41",
        "val": "39.4 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "-0.6 %",
        "中央値との差": "0 %",
        "年度": "1980 年",
        "割合": "93.59 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "39.2 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.2 %",
        "年度": "1980 年",
        "割合": "93.11 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "39.1 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.3 %",
        "年度": "1980 年",
        "割合": "92.87 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "38.7 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-0.7 %",
        "年度": "1980 年",
        "割合": "91.92 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "38.6 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-0.8 %",
        "年度": "1980 年",
        "割合": "91.69 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "38.4 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1 %",
        "年度": "1980 年",
        "割合": "91.21 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "38.3 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-1.7 %",
        "中央値との差": "-1.1 %",
        "年度": "1980 年",
        "割合": "90.97 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "37.8 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-1.6 %",
        "年度": "1980 年",
        "割合": "89.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "37.7 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-1.7 %",
        "年度": "1980 年",
        "割合": "89.55 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "37.6 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.8 %",
        "年度": "1980 年",
        "割合": "89.31 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "37.6 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-1.8 %",
        "年度": "1980 年",
        "割合": "89.31 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "37.1 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-2.3 %",
        "年度": "1980 年",
        "割合": "88.12 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "36.8 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-3.2 %",
        "中央値との差": "-2.6 %",
        "年度": "1980 年",
        "割合": "87.41 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "36.6 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-3.4 %",
        "中央値との差": "-2.8 %",
        "年度": "1980 年",
        "割合": "86.94 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "36.3 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-3.7 %",
        "中央値との差": "-3.1 %",
        "年度": "1980 年",
        "割合": "86.22 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "36.2 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-3.8 %",
        "中央値との差": "-3.2 %",
        "年度": "1980 年",
        "割合": "85.99 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s24",
        "val": "35.6 ",
        "short_name": "三重 ",
        "順位": "40 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-3.8 %",
        "年度": "1980 年",
        "割合": "84.56 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "35 ",
        "short_name": "新潟 ",
        "順位": "41 位",
        "平均との差": "-5 %",
        "中央値との差": "-4.4 %",
        "年度": "1980 年",
        "割合": "83.14 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "34.8 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-5.2 %",
        "中央値との差": "-4.6 %",
        "年度": "1980 年",
        "割合": "82.66 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "34.7 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-5.3 %",
        "中央値との差": "-4.7 %",
        "年度": "1980 年",
        "割合": "82.42 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "34.1 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-5.9 %",
        "中央値との差": "-5.3 %",
        "年度": "1980 年",
        "割合": "81 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "33.9 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-6.1 %",
        "中央値との差": "-5.5 %",
        "年度": "1980 年",
        "割合": "80.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "33.7 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-6.3 %",
        "中央値との差": "-5.7 %",
        "年度": "1980 年",
        "割合": "80.05 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "32.7 ",
        "short_name": "岩手 ",
        "順位": "47 位",
        "平均との差": "-7.3 %",
        "中央値との差": "-6.7 %",
        "年度": "1980 年",
        "割合": "77.67 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      }
    ],
    "1990": [
      {
        "State": "s44",
        "val": "51 ",
        "short_name": "大分 ",
        "順位": "1 位",
        "平均との差": "6 %",
        "中央値との差": "6 %",
        "年度": "1990 年",
        "割合": "112.09 %",
        "full_name": "大分県 ",
        "前年差": "5.7 %",
        "前年比": "12.58 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "50.8 ",
        "short_name": "山口 ",
        "順位": "2 位",
        "平均との差": "5.8 %",
        "中央値との差": "5.8 %",
        "年度": "1990 年",
        "割合": "111.65 %",
        "full_name": "山口県 ",
        "前年差": "4.9 %",
        "前年比": "10.68 %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "50.2 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "5.2 %",
        "中央値との差": "5.2 %",
        "年度": "1990 年",
        "割合": "110.33 %",
        "full_name": "福岡県 ",
        "前年差": "2.7 %",
        "前年比": "5.68 %",
        "isval": "s40"
      },
      {
        "State": "s33",
        "val": "49.5 ",
        "short_name": "岡山 ",
        "順位": "4 位",
        "平均との差": "4.5 %",
        "中央値との差": "4.5 %",
        "年度": "1990 年",
        "割合": "108.79 %",
        "full_name": "岡山県 ",
        "前年差": "5 %",
        "前年比": "11.24 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "49.2 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "4.2 %",
        "中央値との差": "4.2 %",
        "年度": "1990 年",
        "割合": "108.13 %",
        "full_name": "広島県 ",
        "前年差": "1.9 %",
        "前年比": "4.02 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "48 ",
        "short_name": "長野 ",
        "順位": "6 位",
        "平均との差": "3 %",
        "中央値との差": "3 %",
        "年度": "1990 年",
        "割合": "105.49 %",
        "full_name": "長野県 ",
        "前年差": "6.5 %",
        "前年比": "15.66 %",
        "isval": "s20"
      },
      {
        "State": "s27",
        "val": "47.9 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.9 %",
        "年度": "1990 年",
        "割合": "105.27 %",
        "full_name": "大阪府 ",
        "前年差": "1 %",
        "前年比": "2.13 %",
        "isval": "s27"
      },
      {
        "State": "s04",
        "val": "47.7 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.7 %",
        "年度": "1990 年",
        "割合": "104.84 %",
        "full_name": "宮城県 ",
        "前年差": "5.6 %",
        "前年比": "13.3 %",
        "isval": "s04"
      },
      {
        "State": "s31",
        "val": "47.7 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.7 %",
        "年度": "1990 年",
        "割合": "104.84 %",
        "full_name": "鳥取県 ",
        "前年差": "6.3 %",
        "前年比": "15.22 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "47.2 ",
        "short_name": "香川 ",
        "順位": "10 位",
        "平均との差": "2.2 %",
        "中央値との差": "2.2 %",
        "年度": "1990 年",
        "割合": "103.74 %",
        "full_name": "香川県 ",
        "前年差": "4.1 %",
        "前年比": "9.51 %",
        "isval": "s37"
      },
      {
        "State": "s11",
        "val": "46.7 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "1.7 %",
        "中央値との差": "1.7 %",
        "年度": "1990 年",
        "割合": "102.64 %",
        "full_name": "埼玉県 ",
        "前年差": "1.9 %",
        "前年比": "4.24 %",
        "isval": "s11"
      },
      {
        "State": "s19",
        "val": "46.6 ",
        "short_name": "山梨 ",
        "順位": "12 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.6 %",
        "年度": "1990 年",
        "割合": "102.42 %",
        "full_name": "山梨県 ",
        "前年差": "5.9 %",
        "前年比": "14.5 %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "46.4 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.4 %",
        "年度": "1990 年",
        "割合": "101.98 %",
        "full_name": "栃木県 ",
        "前年差": "5.9 %",
        "前年比": "14.57 %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "46.1 ",
        "short_name": "千葉 ",
        "順位": "14 位",
        "平均との差": "1.1 %",
        "中央値との差": "1.1 %",
        "年度": "1990 年",
        "割合": "101.32 %",
        "full_name": "千葉県 ",
        "前年差": "1.3 %",
        "前年比": "2.9 %",
        "isval": "s12"
      },
      {
        "State": "s41",
        "val": "46 ",
        "short_name": "佐賀 ",
        "順位": "15 位",
        "平均との差": "1 %",
        "中央値との差": "1 %",
        "年度": "1990 年",
        "割合": "101.1 %",
        "full_name": "佐賀県 ",
        "前年差": "6.6 %",
        "前年比": "16.75 %",
        "isval": "s41"
      },
      {
        "State": "s22",
        "val": "45.9 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.9 %",
        "年度": "1990 年",
        "割合": "100.88 %",
        "full_name": "静岡県 ",
        "前年差": "4.7 %",
        "前年比": "11.41 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "45.7 ",
        "short_name": "北海道 ",
        "順位": "17 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.7 %",
        "年度": "1990 年",
        "割合": "100.44 %",
        "full_name": "北海道 ",
        "前年差": "5.4 %",
        "前年比": "13.4 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "45.6 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "0.6 %",
        "中央値との差": "0.6 %",
        "年度": "1990 年",
        "割合": "100.22 %",
        "full_name": "京都府 ",
        "前年差": "1.2 %",
        "前年比": "2.7 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "45.5 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.5 %",
        "年度": "1990 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "5.8 %",
        "前年比": "14.61 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "45.5 ",
        "short_name": "神奈川 ",
        "順位": "20 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.5 %",
        "年度": "1990 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.52 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "45.1 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "0.1 %",
        "中央値との差": "0.1 %",
        "年度": "1990 年",
        "割合": "99.12 %",
        "full_name": "兵庫県 ",
        "前年差": "1.8 %",
        "前年比": "4.16 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "45 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "0 %",
        "中央値との差": "0 %",
        "年度": "1990 年",
        "割合": "98.9 %",
        "full_name": "茨城県 ",
        "前年差": "6.4 %",
        "前年比": "16.58 %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "45 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "0 %",
        "中央値との差": "0 %",
        "年度": "1990 年",
        "割合": "98.9 %",
        "full_name": "奈良県 ",
        "前年差": "2 %",
        "前年比": "4.65 %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "45 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "0 %",
        "中央値との差": "0 %",
        "年度": "1990 年",
        "割合": "98.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "7.2 %",
        "前年比": "19.05 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "44.9 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-0.1 %",
        "中央値との差": "-0.1 %",
        "年度": "1990 年",
        "割合": "98.68 %",
        "full_name": "山形県 ",
        "前年差": "7.3 %",
        "前年比": "19.41 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "44.8 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-0.2 %",
        "年度": "1990 年",
        "割合": "98.46 %",
        "full_name": "熊本県 ",
        "前年差": "5.7 %",
        "前年比": "14.58 %",
        "isval": "s43"
      },
      {
        "State": "s23",
        "val": "44.7 ",
        "short_name": "愛知 ",
        "順位": "27 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.3 %",
        "年度": "1990 年",
        "割合": "98.24 %",
        "full_name": "愛知県 ",
        "前年差": "3.4 %",
        "前年比": "8.23 %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "44.3 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.7 %",
        "年度": "1990 年",
        "割合": "97.36 %",
        "full_name": "滋賀県 ",
        "前年差": "5.6 %",
        "前年比": "14.47 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "44.2 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.8 %",
        "年度": "1990 年",
        "割合": "97.14 %",
        "full_name": "富山県 ",
        "前年差": "5 %",
        "前年比": "12.76 %",
        "isval": "s16"
      },
      {
        "State": "s07",
        "val": "43.9 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.1 %",
        "年度": "1990 年",
        "割合": "96.48 %",
        "full_name": "福島県 ",
        "前年差": "7.3 %",
        "前年比": "19.95 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "43.9 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.1 %",
        "年度": "1990 年",
        "割合": "96.48 %",
        "full_name": "長崎県 ",
        "前年差": "6.3 %",
        "前年比": "16.76 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "43.9 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.1 %",
        "年度": "1990 年",
        "割合": "96.48 %",
        "full_name": "宮崎県 ",
        "前年差": "6.8 %",
        "前年比": "18.33 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "43.7 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-1.3 %",
        "年度": "1990 年",
        "割合": "96.04 %",
        "full_name": "和歌山県 ",
        "前年差": "5.4 %",
        "前年比": "14.1 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "43.6 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-1.4 %",
        "年度": "1990 年",
        "割合": "95.82 %",
        "full_name": "秋田県 ",
        "前年差": "7.4 %",
        "前年比": "20.44 %",
        "isval": "s05"
      },
      {
        "State": "s13",
        "val": "43.5 ",
        "short_name": "東京 ",
        "順位": "35 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-1.5 %",
        "年度": "1990 年",
        "割合": "95.6 %",
        "full_name": "東京都 ",
        "前年差": "-2.3 %",
        "前年比": "-5.02 %",
        "isval": "s13"
      },
      {
        "State": "s38",
        "val": "43.4 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.6 %",
        "年度": "1990 年",
        "割合": "95.38 %",
        "full_name": "愛媛県 ",
        "前年差": "5 %",
        "前年比": "13.02 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "43.2 ",
        "short_name": "岐阜 ",
        "順位": "37 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-1.8 %",
        "年度": "1990 年",
        "割合": "94.95 %",
        "full_name": "岐阜県 ",
        "前年差": "6.4 %",
        "前年比": "17.39 %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "42.9 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-2.1 %",
        "年度": "1990 年",
        "割合": "94.29 %",
        "full_name": "石川県 ",
        "前年差": "5.2 %",
        "前年比": "13.79 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "42.4 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-2.6 %",
        "年度": "1990 年",
        "割合": "93.19 %",
        "full_name": "福井県 ",
        "前年差": "6.1 %",
        "前年比": "16.8 %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "42.3 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-2.7 %",
        "中央値との差": "-2.7 %",
        "年度": "1990 年",
        "割合": "92.97 %",
        "full_name": "青森県 ",
        "前年差": "7.5 %",
        "前年比": "21.55 %",
        "isval": "s02"
      },
      {
        "State": "s15",
        "val": "42.2 ",
        "short_name": "新潟 ",
        "順位": "42 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-2.8 %",
        "年度": "1990 年",
        "割合": "92.75 %",
        "full_name": "新潟県 ",
        "前年差": "7.2 %",
        "前年比": "20.57 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "42.2 ",
        "short_name": "三重 ",
        "順位": "42 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-2.8 %",
        "年度": "1990 年",
        "割合": "92.75 %",
        "full_name": "三重県 ",
        "前年差": "6.6 %",
        "前年比": "18.54 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "41 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-4 %",
        "中央値との差": "-4 %",
        "年度": "1990 年",
        "割合": "90.11 %",
        "full_name": "沖縄県 ",
        "前年差": "6.3 %",
        "前年比": "18.16 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "40.4 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-4.6 %",
        "中央値との差": "-4.6 %",
        "年度": "1990 年",
        "割合": "88.79 %",
        "full_name": "島根県 ",
        "前年差": "6.3 %",
        "前年比": "18.48 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "40.3 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-4.7 %",
        "中央値との差": "-4.7 %",
        "年度": "1990 年",
        "割合": "88.57 %",
        "full_name": "徳島県 ",
        "前年差": "6.4 %",
        "前年比": "18.88 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "40.2 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-4.8 %",
        "中央値との差": "-4.8 %",
        "年度": "1990 年",
        "割合": "88.35 %",
        "full_name": "高知県 ",
        "前年差": "6.5 %",
        "前年比": "19.29 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "40.1 ",
        "short_name": "岩手 ",
        "順位": "47 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-4.9 %",
        "年度": "1990 年",
        "割合": "88.13 %",
        "full_name": "岩手県 ",
        "前年差": "7.4 %",
        "前年比": "22.63 %",
        "isval": "s03"
      }
    ],
    "2000": [
      {
        "State": "s44",
        "val": "53.2 ",
        "short_name": "大分 ",
        "順位": "1 位",
        "平均との差": "6.5 %",
        "中央値との差": "6.4 %",
        "年度": "2000 年",
        "割合": "117.18 %",
        "full_name": "大分県 ",
        "前年差": "2.2 %",
        "前年比": "4.31 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "52.6 ",
        "short_name": "山口 ",
        "順位": "2 位",
        "平均との差": "5.9 %",
        "中央値との差": "5.8 %",
        "年度": "2000 年",
        "割合": "115.86 %",
        "full_name": "山口県 ",
        "前年差": "1.8 %",
        "前年比": "3.54 %",
        "isval": "s35"
      },
      {
        "State": "s31",
        "val": "50.9 ",
        "short_name": "鳥取 ",
        "順位": "3 位",
        "平均との差": "4.2 %",
        "中央値との差": "4.1 %",
        "年度": "2000 年",
        "割合": "112.11 %",
        "full_name": "鳥取県 ",
        "前年差": "3.2 %",
        "前年比": "6.71 %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "50.1 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "3.4 %",
        "中央値との差": "3.3 %",
        "年度": "2000 年",
        "割合": "110.35 %",
        "full_name": "山形県 ",
        "前年差": "5.2 %",
        "前年比": "11.58 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "50.1 ",
        "short_name": "岡山 ",
        "順位": "4 位",
        "平均との差": "3.4 %",
        "中央値との差": "3.3 %",
        "年度": "2000 年",
        "割合": "110.35 %",
        "full_name": "岡山県 ",
        "前年差": "0.6 %",
        "前年比": "1.21 %",
        "isval": "s33"
      },
      {
        "State": "s41",
        "val": "49.9 ",
        "short_name": "佐賀 ",
        "順位": "6 位",
        "平均との差": "3.2 %",
        "中央値との差": "3.1 %",
        "年度": "2000 年",
        "割合": "109.91 %",
        "full_name": "佐賀県 ",
        "前年差": "3.9 %",
        "前年比": "8.48 %",
        "isval": "s41"
      },
      {
        "State": "s04",
        "val": "49.7 ",
        "short_name": "宮城 ",
        "順位": "7 位",
        "平均との差": "3 %",
        "中央値との差": "2.9 %",
        "年度": "2000 年",
        "割合": "109.47 %",
        "full_name": "宮城県 ",
        "前年差": "2 %",
        "前年比": "4.19 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "49.6 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.8 %",
        "年度": "2000 年",
        "割合": "109.25 %",
        "full_name": "長野県 ",
        "前年差": "1.6 %",
        "前年比": "3.33 %",
        "isval": "s20"
      },
      {
        "State": "s05",
        "val": "48.9 ",
        "short_name": "秋田 ",
        "順位": "10 位",
        "平均との差": "2.2 %",
        "中央値との差": "2.1 %",
        "年度": "2000 年",
        "割合": "107.71 %",
        "full_name": "秋田県 ",
        "前年差": "5.3 %",
        "前年比": "12.16 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "48.9 ",
        "short_name": "香川 ",
        "順位": "10 位",
        "平均との差": "2.2 %",
        "中央値との差": "2.1 %",
        "年度": "2000 年",
        "割合": "107.71 %",
        "full_name": "香川県 ",
        "前年差": "1.7 %",
        "前年比": "3.6 %",
        "isval": "s37"
      },
      {
        "State": "s46",
        "val": "48.7 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "2 %",
        "中央値との差": "1.9 %",
        "年度": "2000 年",
        "割合": "107.27 %",
        "full_name": "鹿児島県 ",
        "前年差": "3.7 %",
        "前年比": "8.22 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "48.6 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "1.9 %",
        "中央値との差": "1.8 %",
        "年度": "2000 年",
        "割合": "107.05 %",
        "full_name": "福島県 ",
        "前年差": "4.7 %",
        "前年比": "10.71 %",
        "isval": "s07"
      },
      {
        "State": "s40",
        "val": "48.6 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "1.9 %",
        "中央値との差": "1.8 %",
        "年度": "2000 年",
        "割合": "107.05 %",
        "full_name": "福岡県 ",
        "前年差": "-1.6 %",
        "前年比": "-3.19 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "48.3 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.5 %",
        "年度": "2000 年",
        "割合": "106.39 %",
        "full_name": "栃木県 ",
        "前年差": "1.9 %",
        "前年比": "4.09 %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "48.3 ",
        "short_name": "山梨 ",
        "順位": "14 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.5 %",
        "年度": "2000 年",
        "割合": "106.39 %",
        "full_name": "山梨県 ",
        "前年差": "1.7 %",
        "前年比": "3.65 %",
        "isval": "s19"
      },
      {
        "State": "s10",
        "val": "47.8 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "1.1 %",
        "中央値との差": "1 %",
        "年度": "2000 年",
        "割合": "105.29 %",
        "full_name": "群馬県 ",
        "前年差": "2.3 %",
        "前年比": "5.05 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "47.8 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "1.1 %",
        "中央値との差": "1 %",
        "年度": "2000 年",
        "割合": "105.29 %",
        "full_name": "宮崎県 ",
        "前年差": "3.9 %",
        "前年比": "8.88 %",
        "isval": "s45"
      },
      {
        "State": "s34",
        "val": "47.6 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.8 %",
        "年度": "2000 年",
        "割合": "104.85 %",
        "full_name": "広島県 ",
        "前年差": "-1.6 %",
        "前年比": "-3.25 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "47.6 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.8 %",
        "年度": "2000 年",
        "割合": "104.85 %",
        "full_name": "長崎県 ",
        "前年差": "3.7 %",
        "前年比": "8.43 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "47.1 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "0.4 %",
        "中央値との差": "0.3 %",
        "年度": "2000 年",
        "割合": "103.74 %",
        "full_name": "熊本県 ",
        "前年差": "2.3 %",
        "前年比": "5.13 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "47 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.2 %",
        "年度": "2000 年",
        "割合": "103.52 %",
        "full_name": "茨城県 ",
        "前年差": "2 %",
        "前年比": "4.44 %",
        "isval": "s08"
      },
      {
        "State": "s30",
        "val": "47 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.2 %",
        "年度": "2000 年",
        "割合": "103.52 %",
        "full_name": "和歌山県 ",
        "前年差": "3.3 %",
        "前年比": "7.55 %",
        "isval": "s30"
      },
      {
        "State": "s01",
        "val": "46.8 ",
        "short_name": "北海道 ",
        "順位": "24 位",
        "平均との差": "0.1 %",
        "中央値との差": "0 %",
        "年度": "2000 年",
        "割合": "103.08 %",
        "full_name": "北海道 ",
        "前年差": "1.1 %",
        "前年比": "2.41 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "46.8 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "0.1 %",
        "中央値との差": "0 %",
        "年度": "2000 年",
        "割合": "103.08 %",
        "full_name": "静岡県 ",
        "前年差": "0.9 %",
        "前年比": "1.96 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "46.6 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-0.1 %",
        "中央値との差": "-0.2 %",
        "年度": "2000 年",
        "割合": "102.64 %",
        "full_name": "青森県 ",
        "前年差": "4.3 %",
        "前年比": "10.17 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "46.5 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-0.3 %",
        "年度": "2000 年",
        "割合": "102.42 %",
        "full_name": "富山県 ",
        "前年差": "2.3 %",
        "前年比": "5.2 %",
        "isval": "s16"
      },
      {
        "State": "s15",
        "val": "46.2 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.6 %",
        "年度": "2000 年",
        "割合": "101.76 %",
        "full_name": "新潟県 ",
        "前年差": "4 %",
        "前年比": "9.48 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "46.2 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.6 %",
        "年度": "2000 年",
        "割合": "101.76 %",
        "full_name": "福井県 ",
        "前年差": "3.8 %",
        "前年比": "8.96 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "46.2 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.6 %",
        "年度": "2000 年",
        "割合": "101.76 %",
        "full_name": "岐阜県 ",
        "前年差": "3 %",
        "前年比": "6.94 %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "46.2 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.6 %",
        "年度": "2000 年",
        "割合": "101.76 %",
        "full_name": "愛媛県 ",
        "前年差": "2.8 %",
        "前年比": "6.45 %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "45.9 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.9 %",
        "年度": "2000 年",
        "割合": "101.1 %",
        "full_name": "三重県 ",
        "前年差": "3.7 %",
        "前年比": "8.77 %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "45.7 ",
        "short_name": "大阪 ",
        "順位": "32 位",
        "平均との差": "-1 %",
        "中央値との差": "-1.1 %",
        "年度": "2000 年",
        "割合": "100.66 %",
        "full_name": "大阪府 ",
        "前年差": "-2.2 %",
        "前年比": "-4.59 %",
        "isval": "s27"
      },
      {
        "State": "s03",
        "val": "45.4 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-1.4 %",
        "年度": "2000 年",
        "割合": "100 %",
        "full_name": "岩手県 ",
        "前年差": "5.3 %",
        "前年比": "13.22 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "44.8 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-2 %",
        "年度": "2000 年",
        "割合": "98.68 %",
        "full_name": "石川県 ",
        "前年差": "1.9 %",
        "前年比": "4.43 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "44.6 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-2.2 %",
        "年度": "2000 年",
        "割合": "98.24 %",
        "full_name": "滋賀県 ",
        "前年差": "0.3 %",
        "前年比": "0.68 %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "44.5 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-2.3 %",
        "年度": "2000 年",
        "割合": "98.02 %",
        "full_name": "島根県 ",
        "前年差": "4.1 %",
        "前年比": "10.15 %",
        "isval": "s32"
      },
      {
        "State": "s23",
        "val": "44.4 ",
        "short_name": "愛知 ",
        "順位": "37 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-2.4 %",
        "年度": "2000 年",
        "割合": "97.8 %",
        "full_name": "愛知県 ",
        "前年差": "-0.3 %",
        "前年比": "-0.67 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "44.3 ",
        "short_name": "埼玉 ",
        "順位": "38 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-2.5 %",
        "年度": "2000 年",
        "割合": "97.58 %",
        "full_name": "埼玉県 ",
        "前年差": "-2.4 %",
        "前年比": "-5.14 %",
        "isval": "s11"
      },
      {
        "State": "s29",
        "val": "44.2 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-2.5 %",
        "中央値との差": "-2.6 %",
        "年度": "2000 年",
        "割合": "97.36 %",
        "full_name": "奈良県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.78 %",
        "isval": "s29"
      },
      {
        "State": "s28",
        "val": "44.1 ",
        "short_name": "兵庫 ",
        "順位": "40 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-2.7 %",
        "年度": "2000 年",
        "割合": "97.14 %",
        "full_name": "兵庫県 ",
        "前年差": "-1 %",
        "前年比": "-2.22 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "43.8 ",
        "short_name": "千葉 ",
        "順位": "41 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-3 %",
        "年度": "2000 年",
        "割合": "96.48 %",
        "full_name": "千葉県 ",
        "前年差": "-2.3 %",
        "前年比": "-4.99 %",
        "isval": "s12"
      },
      {
        "State": "s39",
        "val": "43.6 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-3.1 %",
        "中央値との差": "-3.2 %",
        "年度": "2000 年",
        "割合": "96.04 %",
        "full_name": "高知県 ",
        "前年差": "3.4 %",
        "前年比": "8.46 %",
        "isval": "s39"
      },
      {
        "State": "s26",
        "val": "43.4 ",
        "short_name": "京都 ",
        "順位": "43 位",
        "平均との差": "-3.3 %",
        "中央値との差": "-3.4 %",
        "年度": "2000 年",
        "割合": "95.59 %",
        "full_name": "京都府 ",
        "前年差": "-2.2 %",
        "前年比": "-4.82 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "43.3 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-3.4 %",
        "中央値との差": "-3.5 %",
        "年度": "2000 年",
        "割合": "95.37 %",
        "full_name": "沖縄県 ",
        "前年差": "2.3 %",
        "前年比": "5.61 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "42.5 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-4.2 %",
        "中央値との差": "-4.3 %",
        "年度": "2000 年",
        "割合": "93.61 %",
        "full_name": "徳島県 ",
        "前年差": "2.2 %",
        "前年比": "5.46 %",
        "isval": "s36"
      },
      {
        "State": "s14",
        "val": "41.8 ",
        "short_name": "神奈川 ",
        "順位": "46 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-5 %",
        "年度": "2000 年",
        "割合": "92.07 %",
        "full_name": "神奈川県 ",
        "前年差": "-3.7 %",
        "前年比": "-8.13 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "38.5 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-8.2 %",
        "中央値との差": "-8.3 %",
        "年度": "2000 年",
        "割合": "84.8 %",
        "full_name": "東京都 ",
        "前年差": "-5 %",
        "前年比": "-11.49 %",
        "isval": "s13"
      }
    ],
    "2010": [
      {
        "State": "s44",
        "val": "53.7 ",
        "short_name": "大分 ",
        "順位": "1 位",
        "平均との差": "9.6 %",
        "中央値との差": "8.1 %",
        "年度": "2010 年",
        "割合": "132.92 %",
        "full_name": "大分県 ",
        "前年差": "0.5 %",
        "前年比": "0.94 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "52.3 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "8.2 %",
        "中央値との差": "6.7 %",
        "年度": "2010 年",
        "割合": "129.46 %",
        "full_name": "山形県 ",
        "前年差": "2.2 %",
        "前年比": "4.39 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "51.2 ",
        "short_name": "山口 ",
        "順位": "3 位",
        "平均との差": "7.1 %",
        "中央値との差": "5.6 %",
        "年度": "2010 年",
        "割合": "126.73 %",
        "full_name": "山口県 ",
        "前年差": "-1.4 %",
        "前年比": "-2.66 %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "50.5 ",
        "short_name": "佐賀 ",
        "順位": "4 位",
        "平均との差": "6.4 %",
        "中央値との差": "4.9 %",
        "年度": "2010 年",
        "割合": "125 %",
        "full_name": "佐賀県 ",
        "前年差": "0.6 %",
        "前年比": "1.2 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "50 ",
        "short_name": "秋田 ",
        "順位": "5 位",
        "平均との差": "5.9 %",
        "中央値との差": "4.4 %",
        "年度": "2010 年",
        "割合": "123.76 %",
        "full_name": "秋田県 ",
        "前年差": "1.1 %",
        "前年比": "2.25 %",
        "isval": "s05"
      },
      {
        "State": "s33",
        "val": "49.5 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "5.4 %",
        "中央値との差": "3.9 %",
        "年度": "2010 年",
        "割合": "122.52 %",
        "full_name": "岡山県 ",
        "前年差": "-0.6 %",
        "前年比": "-1.2 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "48.8 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "4.7 %",
        "中央値との差": "3.2 %",
        "年度": "2010 年",
        "割合": "120.79 %",
        "full_name": "青森県 ",
        "前年差": "2.2 %",
        "前年比": "4.72 %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "48.4 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "4.3 %",
        "中央値との差": "2.8 %",
        "年度": "2010 年",
        "割合": "119.8 %",
        "full_name": "福島県 ",
        "前年差": "-0.2 %",
        "前年比": "-0.41 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "48.3 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "4.2 %",
        "中央値との差": "2.7 %",
        "年度": "2010 年",
        "割合": "119.55 %",
        "full_name": "宮城県 ",
        "前年差": "-1.4 %",
        "前年比": "-2.82 %",
        "isval": "s04"
      },
      {
        "State": "s03",
        "val": "47.7 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "3.6 %",
        "中央値との差": "2.1 %",
        "年度": "2010 年",
        "割合": "118.07 %",
        "full_name": "岩手県 ",
        "前年差": "2.3 %",
        "前年比": "5.07 %",
        "isval": "s03"
      },
      {
        "State": "s31",
        "val": "47.4 ",
        "short_name": "鳥取 ",
        "順位": "11 位",
        "平均との差": "3.3 %",
        "中央値との差": "1.8 %",
        "年度": "2010 年",
        "割合": "117.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-3.5 %",
        "前年比": "-6.88 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "47.3 ",
        "short_name": "福井 ",
        "順位": "12 位",
        "平均との差": "3.2 %",
        "中央値との差": "1.7 %",
        "年度": "2010 年",
        "割合": "117.08 %",
        "full_name": "福井県 ",
        "前年差": "1.1 %",
        "前年比": "2.38 %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "46.9 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "2.8 %",
        "中央値との差": "1.3 %",
        "年度": "2010 年",
        "割合": "116.09 %",
        "full_name": "長野県 ",
        "前年差": "-2.7 %",
        "前年比": "-5.44 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "46.9 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "2.8 %",
        "中央値との差": "1.3 %",
        "年度": "2010 年",
        "割合": "116.09 %",
        "full_name": "長崎県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.47 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "46.6 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "2.5 %",
        "中央値との差": "1 %",
        "年度": "2010 年",
        "割合": "115.35 %",
        "full_name": "宮崎県 ",
        "前年差": "-1.2 %",
        "前年比": "-2.51 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "46.6 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "2.5 %",
        "中央値との差": "1 %",
        "年度": "2010 年",
        "割合": "115.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2.1 %",
        "前年比": "-4.31 %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "46.1 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "2 %",
        "中央値との差": "0.5 %",
        "年度": "2010 年",
        "割合": "114.11 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.9 %",
        "前年比": "-1.91 %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "45.9 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "1.8 %",
        "中央値との差": "0.3 %",
        "年度": "2010 年",
        "割合": "113.61 %",
        "full_name": "茨城県 ",
        "前年差": "-1.1 %",
        "前年比": "-2.34 %",
        "isval": "s08"
      },
      {
        "State": "s19",
        "val": "45.8 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "1.7 %",
        "中央値との差": "0.2 %",
        "年度": "2010 年",
        "割合": "113.37 %",
        "full_name": "山梨県 ",
        "前年差": "-2.5 %",
        "前年比": "-5.18 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "45.8 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "1.7 %",
        "中央値との差": "0.2 %",
        "年度": "2010 年",
        "割合": "113.37 %",
        "full_name": "静岡県 ",
        "前年差": "-1 %",
        "前年比": "-2.14 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "45.8 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "1.7 %",
        "中央値との差": "0.2 %",
        "年度": "2010 年",
        "割合": "113.37 %",
        "full_name": "熊本県 ",
        "前年差": "-1.3 %",
        "前年比": "-2.76 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "45.7 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "1.6 %",
        "中央値との差": "0.1 %",
        "年度": "2010 年",
        "割合": "113.12 %",
        "full_name": "栃木県 ",
        "前年差": "-2.6 %",
        "前年比": "-5.38 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "45.7 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "1.6 %",
        "中央値との差": "0.1 %",
        "年度": "2010 年",
        "割合": "113.12 %",
        "full_name": "群馬県 ",
        "前年差": "-2.1 %",
        "前年比": "-4.39 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "45.6 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "1.5 %",
        "中央値との差": "0 %",
        "年度": "2010 年",
        "割合": "112.87 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.6 %",
        "前年比": "-1.3 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "45.5 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "1.4 %",
        "中央値との差": "-0.1 %",
        "年度": "2010 年",
        "割合": "112.62 %",
        "full_name": "新潟県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.52 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "45.5 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "1.4 %",
        "中央値との差": "-0.1 %",
        "年度": "2010 年",
        "割合": "112.62 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.52 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "45.4 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "1.3 %",
        "中央値との差": "-0.2 %",
        "年度": "2010 年",
        "割合": "112.38 %",
        "full_name": "香川県 ",
        "前年差": "-3.5 %",
        "前年比": "-7.16 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "44.6 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "0.5 %",
        "中央値との差": "-1 %",
        "年度": "2010 年",
        "割合": "110.4 %",
        "full_name": "富山県 ",
        "前年差": "-1.9 %",
        "前年比": "-4.09 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "44.4 ",
        "short_name": "島根 ",
        "順位": "29 位",
        "平均との差": "0.3 %",
        "中央値との差": "-1.2 %",
        "年度": "2010 年",
        "割合": "109.9 %",
        "full_name": "島根県 ",
        "前年差": "-0.1 %",
        "前年比": "-0.22 %",
        "isval": "s32"
      },
      {
        "State": "s01",
        "val": "44.1 ",
        "short_name": "北海道 ",
        "順位": "30 位",
        "平均との差": "0 %",
        "中央値との差": "-1.5 %",
        "年度": "2010 年",
        "割合": "109.16 %",
        "full_name": "北海道 ",
        "前年差": "-2.7 %",
        "前年比": "-5.77 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "43.1 ",
        "short_name": "福岡 ",
        "順位": "31 位",
        "平均との差": "-1 %",
        "中央値との差": "-2.5 %",
        "年度": "2010 年",
        "割合": "106.68 %",
        "full_name": "福岡県 ",
        "前年差": "-5.5 %",
        "前年比": "-11.32 %",
        "isval": "s40"
      },
      {
        "State": "s24",
        "val": "42.8 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-2.8 %",
        "年度": "2010 年",
        "割合": "105.94 %",
        "full_name": "三重県 ",
        "前年差": "-3.1 %",
        "前年比": "-6.75 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "41.7 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-3.9 %",
        "年度": "2010 年",
        "割合": "103.22 %",
        "full_name": "高知県 ",
        "前年差": "-1.9 %",
        "前年比": "-4.36 %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "41.3 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-4.3 %",
        "年度": "2010 年",
        "割合": "102.23 %",
        "full_name": "石川県 ",
        "前年差": "-3.5 %",
        "前年比": "-7.81 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "41.2 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-4.4 %",
        "年度": "2010 年",
        "割合": "101.98 %",
        "full_name": "徳島県 ",
        "前年差": "-1.3 %",
        "前年比": "-3.06 %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "41.1 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-3 %",
        "中央値との差": "-4.5 %",
        "年度": "2010 年",
        "割合": "101.73 %",
        "full_name": "滋賀県 ",
        "前年差": "-3.5 %",
        "前年比": "-7.85 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "40.6 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-3.5 %",
        "中央値との差": "-5 %",
        "年度": "2010 年",
        "割合": "100.5 %",
        "full_name": "奈良県 ",
        "前年差": "-3.6 %",
        "前年比": "-8.14 %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "40.1 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-4 %",
        "中央値との差": "-5.5 %",
        "年度": "2010 年",
        "割合": "99.26 %",
        "full_name": "広島県 ",
        "前年差": "-7.5 %",
        "前年比": "-15.76 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "38.8 ",
        "short_name": "兵庫 ",
        "順位": "39 位",
        "平均との差": "-5.3 %",
        "中央値との差": "-6.8 %",
        "年度": "2010 年",
        "割合": "96.04 %",
        "full_name": "兵庫県 ",
        "前年差": "-5.3 %",
        "前年比": "-12.02 %",
        "isval": "s28"
      },
      {
        "State": "s47",
        "val": "38.3 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-7.3 %",
        "年度": "2010 年",
        "割合": "94.8 %",
        "full_name": "沖縄県 ",
        "前年差": "-5 %",
        "前年比": "-11.55 %",
        "isval": "s47"
      },
      {
        "State": "s11",
        "val": "38.1 ",
        "short_name": "埼玉 ",
        "順位": "41 位",
        "平均との差": "-6 %",
        "中央値との差": "-7.5 %",
        "年度": "2010 年",
        "割合": "94.31 %",
        "full_name": "埼玉県 ",
        "前年差": "-6.2 %",
        "前年比": "-14 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "37.7 ",
        "short_name": "愛知 ",
        "順位": "42 位",
        "平均との差": "-6.4 %",
        "中央値との差": "-7.9 %",
        "年度": "2010 年",
        "割合": "93.32 %",
        "full_name": "愛知県 ",
        "前年差": "-6.7 %",
        "前年比": "-15.09 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "37.6 ",
        "short_name": "千葉 ",
        "順位": "43 位",
        "平均との差": "-6.5 %",
        "中央値との差": "-8 %",
        "年度": "2010 年",
        "割合": "93.07 %",
        "full_name": "千葉県 ",
        "前年差": "-6.2 %",
        "前年比": "-14.16 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "36.7 ",
        "short_name": "京都 ",
        "順位": "44 位",
        "平均との差": "-7.4 %",
        "中央値との差": "-8.9 %",
        "年度": "2010 年",
        "割合": "90.84 %",
        "full_name": "京都府 ",
        "前年差": "-6.7 %",
        "前年比": "-15.44 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "36.4 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-7.7 %",
        "中央値との差": "-9.2 %",
        "年度": "2010 年",
        "割合": "90.1 %",
        "full_name": "大阪府 ",
        "前年差": "-9.3 %",
        "前年比": "-20.35 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "33.7 ",
        "short_name": "神奈川 ",
        "順位": "46 位",
        "平均との差": "-10.4 %",
        "中央値との差": "-11.9 %",
        "年度": "2010 年",
        "割合": "83.42 %",
        "full_name": "神奈川県 ",
        "前年差": "-8.1 %",
        "前年比": "-19.38 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "26.6 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-17.5 %",
        "中央値との差": "-19 %",
        "年度": "2010 年",
        "割合": "65.84 %",
        "full_name": "東京都 ",
        "前年差": "-11.9 %",
        "前年比": "-30.91 %",
        "isval": "s13"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "佐賀", "秋田", "岡山", "青森", "福島", "宮城", "岩手", "鳥取", "福井", "長野", "長崎", "宮崎", "鹿児島", "和歌山", "茨城", "山梨", "静岡", "熊本", "栃木", "群馬", "愛媛", "新潟", "岐阜", "香川", "富山", "島根", "北海道", "福岡", "三重", "高知", "石川", "徳島", "滋賀", "奈良", "広島", "兵庫", "沖縄", "埼玉", "愛知", "千葉", "京都", "大阪", "神奈川", "東京"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 40,
        "全国": 42.1,
        "北海道": 40.3,
        "青森": 34.8,
        "岩手": 32.7,
        "宮城": 42.1,
        "秋田": 36.2,
        "山形": 37.6,
        "福島": 36.6,
        "茨城": 38.6,
        "栃木": 40.5,
        "群馬": 39.7,
        "埼玉": 44.8,
        "千葉": 44.8,
        "東京": 45.8,
        "神奈川": 46.2,
        "新潟": 35,
        "富山": 39.2,
        "石川": 37.7,
        "福井": 36.3,
        "山梨": 40.7,
        "長野": 41.5,
        "岐阜": 36.8,
        "静岡": 41.2,
        "愛知": 41.3,
        "三重": 35.6,
        "滋賀": 38.7,
        "京都": 44.4,
        "大阪": 46.9,
        "兵庫": 43.3,
        "奈良": 43,
        "和歌山": 38.3,
        "鳥取": 41.4,
        "島根": 34.1,
        "岡山": 44.5,
        "広島": 47.3,
        "山口": 45.9,
        "徳島": 33.9,
        "香川": 43.1,
        "愛媛": 38.4,
        "高知": 33.7,
        "福岡": 47.5,
        "佐賀": 39.4,
        "長崎": 37.6,
        "熊本": 39.1,
        "大分": 45.3,
        "宮崎": 37.1,
        "鹿児島": 37.8,
        "沖縄": 34.7
      },
      {
        "year": 1990,
        "平均": 45,
        "全国": 45.5,
        "北海道": 45.7,
        "青森": 42.3,
        "岩手": 40.1,
        "宮城": 47.7,
        "秋田": 43.6,
        "山形": 44.9,
        "福島": 43.9,
        "茨城": 45,
        "栃木": 46.4,
        "群馬": 45.5,
        "埼玉": 46.7,
        "千葉": 46.1,
        "東京": 43.5,
        "神奈川": 45.5,
        "新潟": 42.2,
        "富山": 44.2,
        "石川": 42.9,
        "福井": 42.4,
        "山梨": 46.6,
        "長野": 48,
        "岐阜": 43.2,
        "静岡": 45.9,
        "愛知": 44.7,
        "三重": 42.2,
        "滋賀": 44.3,
        "京都": 45.6,
        "大阪": 47.9,
        "兵庫": 45.1,
        "奈良": 45,
        "和歌山": 43.7,
        "鳥取": 47.7,
        "島根": 40.4,
        "岡山": 49.5,
        "広島": 49.2,
        "山口": 50.8,
        "徳島": 40.3,
        "香川": 47.2,
        "愛媛": 43.4,
        "高知": 40.2,
        "福岡": 50.2,
        "佐賀": 46,
        "長崎": 43.9,
        "熊本": 44.8,
        "大分": 51,
        "宮崎": 43.9,
        "鹿児島": 45,
        "沖縄": 41
      },
      {
        "year": 2000,
        "平均": 46.7,
        "全国": 45.4,
        "北海道": 46.8,
        "青森": 46.6,
        "岩手": 45.4,
        "宮城": 49.7,
        "秋田": 48.9,
        "山形": 50.1,
        "福島": 48.6,
        "茨城": 47,
        "栃木": 48.3,
        "群馬": 47.8,
        "埼玉": 44.3,
        "千葉": 43.8,
        "東京": 38.5,
        "神奈川": 41.8,
        "新潟": 46.2,
        "富山": 46.5,
        "石川": 44.8,
        "福井": 46.2,
        "山梨": 48.3,
        "長野": 49.6,
        "岐阜": 46.2,
        "静岡": 46.8,
        "愛知": 44.4,
        "三重": 45.9,
        "滋賀": 44.6,
        "京都": 43.4,
        "大阪": 45.7,
        "兵庫": 44.1,
        "奈良": 44.2,
        "和歌山": 47,
        "鳥取": 50.9,
        "島根": 44.5,
        "岡山": 50.1,
        "広島": 47.6,
        "山口": 52.6,
        "徳島": 42.5,
        "香川": 48.9,
        "愛媛": 46.2,
        "高知": 43.6,
        "福岡": 48.6,
        "佐賀": 49.9,
        "長崎": 47.6,
        "熊本": 47.1,
        "大分": 53.2,
        "宮崎": 47.8,
        "鹿児島": 48.7,
        "沖縄": 43.3
      },
      {
        "year": 2010,
        "平均": 44.1,
        "全国": 40.4,
        "北海道": 44.1,
        "青森": 48.8,
        "岩手": 47.7,
        "宮城": 48.3,
        "秋田": 50,
        "山形": 52.3,
        "福島": 48.4,
        "茨城": 45.9,
        "栃木": 45.7,
        "群馬": 45.7,
        "埼玉": 38.1,
        "千葉": 37.6,
        "東京": 26.6,
        "神奈川": 33.7,
        "新潟": 45.5,
        "富山": 44.6,
        "石川": 41.3,
        "福井": 47.3,
        "山梨": 45.8,
        "長野": 46.9,
        "岐阜": 45.5,
        "静岡": 45.8,
        "愛知": 37.7,
        "三重": 42.8,
        "滋賀": 41.1,
        "京都": 36.7,
        "大阪": 36.4,
        "兵庫": 38.8,
        "奈良": 40.6,
        "和歌山": 46.1,
        "鳥取": 47.4,
        "島根": 44.4,
        "岡山": 49.5,
        "広島": 40.1,
        "山口": 51.2,
        "徳島": 41.2,
        "香川": 45.4,
        "愛媛": 45.6,
        "高知": 41.7,
        "福岡": 43.1,
        "佐賀": 50.5,
        "長崎": 46.9,
        "熊本": 45.8,
        "大分": 53.7,
        "宮崎": 46.6,
        "鹿児島": 46.6,
        "沖縄": 38.3
      }
    ]
  }
}
);
}
