export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E3906",
      "cat01_jp": "E3906_義務教育学校後期課程生徒数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "2156",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2156",
      "value_min": "0",
      "value_all_max": "2636",
      "value_all_min": "0",
      "allPro": "16.02",
      "areaPro": "81.79",
      "mean": "286",
      "median": "99",
      "mean_dif": "1870",
      "median_dif": "2060",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "義務教育学校後期課程生徒数",
      "title_full": "義務教育学校後期課程生徒数",
      "title_link": "義務教育学校後期課程生徒数",
      "title_txt": "義務教育学校後期課程生徒数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 286 人<br>全国 13,455 人",
      "sum1": "全国では13,455人で、平均は286人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2019",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "茨城県", "京都府", "愛媛県", "宮崎県", "沖縄県"],
      "rank123_val": [2156, 1905, 1421, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "ibaraki_kensho.png", "kyoto_fusho.png", "ehime_kenki.png", "miyazaki_kensho.png", "okinawa_kensho.png"]
    },
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E3906",
      "cat01_jp": "E3906_義務教育学校後期課程生徒数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "人",
      "value": "2636",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2636",
      "value_min": "0",
      "value_all_max": "2636",
      "value_all_min": "0",
      "allPro": "15.83",
      "areaPro": "100",
      "mean": "354",
      "median": "175",
      "mean_dif": "2280",
      "median_dif": "2460",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": "480",
      "last_pro": "22.26",
      "title": "義務教育学校後期課程生徒数",
      "title_full": "義務教育学校後期課程生徒数",
      "title_link": "義務教育学校後期課程生徒数",
      "title_txt": "義務教育学校後期課程生徒数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 354 人<br>全国 16,654 人",
      "sum1": "全国では16,654人で、平均は354人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2019",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "茨城県", "京都府", "愛媛県", "宮崎県", "沖縄県"],
      "rank123_val": [2636, 2111, 1549, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "ibaraki_kensho.png", "kyoto_fusho.png", "ehime_kenki.png", "miyazaki_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2156,
          "n2": 81.79,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 16.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1905,
          "n2": 72.27,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 14.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1421,
          "n2": 53.91,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 10.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1350,
          "n2": 51.21,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 10.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 789,
          "n2": 29.93,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 5.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 676,
          "n2": 25.64,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 530,
          "n2": 20.11,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 490,
          "n2": 18.59,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 461,
          "n2": 17.49,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 339,
          "n2": 12.86,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 335,
          "n2": 12.71,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 329,
          "n2": 12.48,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 257,
          "n2": 9.75,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 227,
          "n2": 8.61,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 212,
          "n2": 8.04,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 207,
          "n2": 7.85,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 204,
          "n2": 7.74,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 7.55,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 170,
          "n2": 6.45,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 144,
          "n2": 5.46,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 5.39,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 5.01,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 3.79,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 3.76,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 3.6,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 3.03,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 2.62,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 2.43,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 2.28,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 2.12,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 51,
          "n2": 1.93,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 1.75,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37,
          "n2": 1.4,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0.53,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0.34,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2636,
          "n2": 100,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 15.83,
          "n2": "%"
        },
        "dif": {
          "n1": 480,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2111,
          "n2": 80.08,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 12.68,
          "n2": "%"
        },
        "dif": {
          "n1": 206,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1549,
          "n2": 58.76,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": 128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1311,
          "n2": 49.73,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 7.87,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1250,
          "n2": 47.42,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 7.51,
          "n2": "%"
        },
        "dif": {
          "n1": 574,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 782,
          "n2": 29.67,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 535,
          "n2": 20.3,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 440,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 463.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 531,
          "n2": 20.14,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 512,
          "n2": 19.42,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 478,
          "n2": 18.13,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 414,
          "n2": 15.71,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 394,
          "n2": 14.95,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 262,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 198.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 347,
          "n2": 13.16,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 316,
          "n2": 11.99,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 303,
          "n2": 11.49,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 278.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 299,
          "n2": 11.34,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 107.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 287,
          "n2": 10.89,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 268,
          "n2": 10.17,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 259,
          "n2": 9.83,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 256,
          "n2": 9.71,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 211,
          "n2": 8,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 211,
          "n2": 8,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 198,
          "n2": 7.51,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 6.64,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 191.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 5.46,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1500,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 5.12,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 5.12,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 3.91,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 3.45,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 3.41,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 2.66,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 2.35,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 2.05,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 1.52,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 1.48,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 38,
          "n2": 1.44,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 0.76,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 2636
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "2156 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1870 人",
        "中央値との差": "2060 人",
        "年度": "2019 年",
        "割合": "16.02 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s08",
        "val": "1905 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "1620 人",
        "中央値との差": "1810 人",
        "年度": "2019 年",
        "割合": "14.16 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1421 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "1140 人",
        "中央値との差": "1320 人",
        "年度": "2019 年",
        "割合": "10.56 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "1350 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1060 人",
        "中央値との差": "1250 人",
        "年度": "2019 年",
        "割合": "10.03 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "789 ",
        "short_name": "佐賀 ",
        "順位": "5 位",
        "平均との差": "503 人",
        "中央値との差": "690 人",
        "年度": "2019 年",
        "割合": "5.86 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s28",
        "val": "676 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "390 人",
        "中央値との差": "577 人",
        "年度": "2019 年",
        "割合": "5.02 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "530 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "244 人",
        "中央値との差": "431 人",
        "年度": "2019 年",
        "割合": "3.94 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s32",
        "val": "490 ",
        "short_name": "島根 ",
        "順位": "8 位",
        "平均との差": "204 人",
        "中央値との差": "391 人",
        "年度": "2019 年",
        "割合": "3.64 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s14",
        "val": "461 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "175 人",
        "中央値との差": "362 人",
        "年度": "2019 年",
        "割合": "3.43 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s44",
        "val": "339 ",
        "short_name": "大分 ",
        "順位": "10 位",
        "平均との差": "53 人",
        "中央値との差": "240 人",
        "年度": "2019 年",
        "割合": "2.52 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s12",
        "val": "335 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "49 人",
        "中央値との差": "236 人",
        "年度": "2019 年",
        "割合": "2.49 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s18",
        "val": "329 ",
        "short_name": "福井 ",
        "順位": "12 位",
        "平均との差": "43 人",
        "中央値との差": "230 人",
        "年度": "2019 年",
        "割合": "2.45 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s15",
        "val": "257 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-29 人",
        "中央値との差": "158 人",
        "年度": "2019 年",
        "割合": "1.91 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "227 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-59 人",
        "中央値との差": "128 人",
        "年度": "2019 年",
        "割合": "1.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "212 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-74 人",
        "中央値との差": "113 人",
        "年度": "2019 年",
        "割合": "1.58 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "207 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "-79 人",
        "中央値との差": "108 人",
        "年度": "2019 年",
        "割合": "1.54 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s31",
        "val": "204 ",
        "short_name": "鳥取 ",
        "順位": "17 位",
        "平均との差": "-82 人",
        "中央値との差": "105 人",
        "年度": "2019 年",
        "割合": "1.52 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "199 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-87 人",
        "中央値との差": "100 人",
        "年度": "2019 年",
        "割合": "1.48 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s07",
        "val": "170 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-116 人",
        "中央値との差": "71 人",
        "年度": "2019 年",
        "割合": "1.26 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "144 ",
        "short_name": "北海道 ",
        "順位": "20 位",
        "平均との差": "-142 人",
        "中央値との差": "45 人",
        "年度": "2019 年",
        "割合": "1.07 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s06",
        "val": "142 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "-144 人",
        "中央値との差": "43 人",
        "年度": "2019 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "132 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-154 人",
        "中央値との差": "33 人",
        "年度": "2019 年",
        "割合": "0.98 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "100 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-186 人",
        "中央値との差": "1 人",
        "年度": "2019 年",
        "割合": "0.74 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s05",
        "val": "99 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-187 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "0.74 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "95 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-191 人",
        "中央値との差": "-4 人",
        "年度": "2019 年",
        "割合": "0.71 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "80 ",
        "short_name": "福岡 ",
        "順位": "26 位",
        "平均との差": "-206 人",
        "中央値との差": "-19 人",
        "年度": "2019 年",
        "割合": "0.59 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s39",
        "val": "69 ",
        "short_name": "高知 ",
        "順位": "27 位",
        "平均との差": "-217 人",
        "中央値との差": "-30 人",
        "年度": "2019 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s11",
        "val": "64 ",
        "short_name": "埼玉 ",
        "順位": "28 位",
        "平均との差": "-222 人",
        "中央値との差": "-35 人",
        "年度": "2019 年",
        "割合": "0.48 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "60 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-226 人",
        "中央値との差": "-39 人",
        "年度": "2019 年",
        "割合": "0.45 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s04",
        "val": "56 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-230 人",
        "中央値との差": "-43 人",
        "年度": "2019 年",
        "割合": "0.42 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "51 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-235 人",
        "中央値との差": "-48 人",
        "年度": "2019 年",
        "割合": "0.38 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "46 ",
        "short_name": "静岡 ",
        "順位": "32 位",
        "平均との差": "-240 人",
        "中央値との差": "-53 人",
        "年度": "2019 年",
        "割合": "0.34 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s17",
        "val": "37 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-249 人",
        "中央値との差": "-62 人",
        "年度": "2019 年",
        "割合": "0.27 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "14 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-272 人",
        "中央値との差": "-85 人",
        "年度": "2019 年",
        "割合": "0.1 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s23",
        "val": "9 ",
        "short_name": "愛知 ",
        "順位": "35 位",
        "平均との差": "-277 人",
        "中央値との差": "-90 人",
        "年度": "2019 年",
        "割合": "0.07 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-286 人",
        "中央値との差": "-99 人",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "2020": [
      {
        "State": "s13",
        "val": "2636 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2280 人",
        "中央値との差": "2460 人",
        "年度": "2020 年",
        "割合": "15.83 %",
        "full_name": "東京都 ",
        "前年差": "480 人",
        "前年比": "22.26 %",
        "isval": "s13"
      },
      {
        "State": "s08",
        "val": "2111 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "1760 人",
        "中央値との差": "1940 人",
        "年度": "2020 年",
        "割合": "12.68 %",
        "full_name": "茨城県 ",
        "前年差": "206 人",
        "前年比": "10.81 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1549 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "1200 人",
        "中央値との差": "1370 人",
        "年度": "2020 年",
        "割合": "9.3 %",
        "full_name": "京都府 ",
        "前年差": "128 人",
        "前年比": "9.01 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "1311 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "957 人",
        "中央値との差": "1140 人",
        "年度": "2020 年",
        "割合": "7.87 %",
        "full_name": "大阪府 ",
        "前年差": "-39 人",
        "前年比": "-2.89 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1250 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "896 人",
        "中央値との差": "1080 人",
        "年度": "2020 年",
        "割合": "7.51 %",
        "full_name": "兵庫県 ",
        "前年差": "574 人",
        "前年比": "84.91 %",
        "isval": "s28"
      },
      {
        "State": "s41",
        "val": "782 ",
        "short_name": "佐賀 ",
        "順位": "6 位",
        "平均との差": "428 人",
        "中央値との差": "607 人",
        "年度": "2020 年",
        "割合": "4.7 %",
        "full_name": "佐賀県 ",
        "前年差": "-7 人",
        "前年比": "-0.89 %",
        "isval": "s41"
      },
      {
        "State": "s21",
        "val": "535 ",
        "short_name": "岐阜 ",
        "順位": "7 位",
        "平均との差": "181 人",
        "中央値との差": "360 人",
        "年度": "2020 年",
        "割合": "3.21 %",
        "full_name": "岐阜県 ",
        "前年差": "440 人",
        "前年比": "463.16 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "531 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "177 人",
        "中央値との差": "356 人",
        "年度": "2020 年",
        "割合": "3.19 %",
        "full_name": "広島県 ",
        "前年差": "1 人",
        "前年比": "0.19 %",
        "isval": "s34"
      },
      {
        "State": "s14",
        "val": "512 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "158 人",
        "中央値との差": "337 人",
        "年度": "2020 年",
        "割合": "3.07 %",
        "full_name": "神奈川県 ",
        "前年差": "51 人",
        "前年比": "11.06 %",
        "isval": "s14"
      },
      {
        "State": "s32",
        "val": "478 ",
        "short_name": "島根 ",
        "順位": "10 位",
        "平均との差": "124 人",
        "中央値との差": "303 人",
        "年度": "2020 年",
        "割合": "2.87 %",
        "full_name": "島根県 ",
        "前年差": "-12 人",
        "前年比": "-2.45 %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "414 ",
        "short_name": "大分 ",
        "順位": "11 位",
        "平均との差": "60 人",
        "中央値との差": "239 人",
        "年度": "2020 年",
        "割合": "2.49 %",
        "full_name": "大分県 ",
        "前年差": "75 人",
        "前年比": "22.12 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "394 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "40 人",
        "中央値との差": "219 人",
        "年度": "2020 年",
        "割合": "2.37 %",
        "full_name": "栃木県 ",
        "前年差": "262 人",
        "前年比": "198.48 %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "347 ",
        "short_name": "千葉 ",
        "順位": "13 位",
        "平均との差": "-7 人",
        "中央値との差": "172 人",
        "年度": "2020 年",
        "割合": "2.08 %",
        "full_name": "千葉県 ",
        "前年差": "12 人",
        "前年比": "3.58 %",
        "isval": "s12"
      },
      {
        "State": "s18",
        "val": "316 ",
        "short_name": "福井 ",
        "順位": "14 位",
        "平均との差": "-38 人",
        "中央値との差": "141 人",
        "年度": "2020 年",
        "割合": "1.9 %",
        "full_name": "福井県 ",
        "前年差": "-13 人",
        "前年比": "-3.95 %",
        "isval": "s18"
      },
      {
        "State": "s40",
        "val": "303 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "-51 人",
        "中央値との差": "128 人",
        "年度": "2020 年",
        "割合": "1.82 %",
        "full_name": "福岡県 ",
        "前年差": "223 人",
        "前年比": "278.75 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "299 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-55 人",
        "中央値との差": "124 人",
        "年度": "2020 年",
        "割合": "1.8 %",
        "full_name": "北海道 ",
        "前年差": "155 人",
        "前年比": "107.64 %",
        "isval": "s01"
      },
      {
        "State": "s31",
        "val": "287 ",
        "short_name": "鳥取 ",
        "順位": "17 位",
        "平均との差": "-67 人",
        "中央値との差": "112 人",
        "年度": "2020 年",
        "割合": "1.72 %",
        "full_name": "鳥取県 ",
        "前年差": "83 人",
        "前年比": "40.69 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "268 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-86 人",
        "中央値との差": "93 人",
        "年度": "2020 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "56 人",
        "前年比": "26.42 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "259 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-95 人",
        "中央値との差": "84 人",
        "年度": "2020 年",
        "割合": "1.56 %",
        "full_name": "新潟県 ",
        "前年差": "2 人",
        "前年比": "0.78 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "256 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-98 人",
        "中央値との差": "81 人",
        "年度": "2020 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "29 人",
        "前年比": "12.78 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "211 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-143 人",
        "中央値との差": "36 人",
        "年度": "2020 年",
        "割合": "1.27 %",
        "full_name": "岩手県 ",
        "前年差": "4 人",
        "前年比": "1.93 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "211 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-143 人",
        "中央値との差": "36 人",
        "年度": "2020 年",
        "割合": "1.27 %",
        "full_name": "和歌山県 ",
        "前年差": "12 人",
        "前年比": "6.03 %",
        "isval": "s30"
      },
      {
        "State": "s07",
        "val": "198 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-156 人",
        "中央値との差": "23 人",
        "年度": "2020 年",
        "割合": "1.19 %",
        "full_name": "福島県 ",
        "前年差": "28 人",
        "前年比": "16.47 %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "175 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-179 人",
        "中央値との差": "0 人",
        "年度": "2020 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "115 人",
        "前年比": "191.67 %",
        "isval": "s25"
      },
      {
        "State": "s23",
        "val": "144 ",
        "short_name": "愛知 ",
        "順位": "25 位",
        "平均との差": "-210 人",
        "中央値との差": "-31 人",
        "年度": "2020 年",
        "割合": "0.86 %",
        "full_name": "愛知県 ",
        "前年差": "135 人",
        "前年比": "1500 %",
        "isval": "s23"
      },
      {
        "State": "s06",
        "val": "135 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-219 人",
        "中央値との差": "-40 人",
        "年度": "2020 年",
        "割合": "0.81 %",
        "full_name": "山形県 ",
        "前年差": "-7 人",
        "前年比": "-4.93 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "135 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-219 人",
        "中央値との差": "-40 人",
        "年度": "2020 年",
        "割合": "0.81 %",
        "full_name": "富山県 ",
        "前年差": "135 人",
        "前年比": "Inf %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "103 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-251 人",
        "中央値との差": "-72 人",
        "年度": "2020 年",
        "割合": "0.62 %",
        "full_name": "三重県 ",
        "前年差": "3 人",
        "前年比": "3 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "91 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-263 人",
        "中央値との差": "-84 人",
        "年度": "2020 年",
        "割合": "0.55 %",
        "full_name": "宮城県 ",
        "前年差": "35 人",
        "前年比": "62.5 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "90 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-264 人",
        "中央値との差": "-85 人",
        "年度": "2020 年",
        "割合": "0.54 %",
        "full_name": "秋田県 ",
        "前年差": "-9 人",
        "前年比": "-9.09 %",
        "isval": "s05"
      },
      {
        "State": "s11",
        "val": "70 ",
        "short_name": "埼玉 ",
        "順位": "31 位",
        "平均との差": "-284 人",
        "中央値との差": "-105 人",
        "年度": "2020 年",
        "割合": "0.42 %",
        "full_name": "埼玉県 ",
        "前年差": "6 人",
        "前年比": "9.38 %",
        "isval": "s11"
      },
      {
        "State": "s39",
        "val": "62 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-292 人",
        "中央値との差": "-113 人",
        "年度": "2020 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "-7 人",
        "前年比": "-10.14 %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "54 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-300 人",
        "中央値との差": "-121 人",
        "年度": "2020 年",
        "割合": "0.32 %",
        "full_name": "熊本県 ",
        "前年差": "3 人",
        "前年比": "5.88 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "40 ",
        "short_name": "静岡 ",
        "順位": "34 位",
        "平均との差": "-314 人",
        "中央値との差": "-135 人",
        "年度": "2020 年",
        "割合": "0.24 %",
        "full_name": "静岡県 ",
        "前年差": "-6 人",
        "前年比": "-13.04 %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "39 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-315 人",
        "中央値との差": "-136 人",
        "年度": "2020 年",
        "割合": "0.23 %",
        "full_name": "奈良県 ",
        "前年差": "39 人",
        "前年比": "Inf %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "38 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-316 人",
        "中央値との差": "-137 人",
        "年度": "2020 年",
        "割合": "0.23 %",
        "full_name": "石川県 ",
        "前年差": "1 人",
        "前年比": "2.7 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "20 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-334 人",
        "中央値との差": "-155 人",
        "年度": "2020 年",
        "割合": "0.12 %",
        "full_name": "長崎県 ",
        "前年差": "6 人",
        "前年比": "42.86 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-354 人",
        "中央値との差": "-175 人",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "沖縄県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "兵庫", "佐賀", "岐阜", "広島", "神奈川", "島根", "大分", "栃木", "千葉", "福井", "福岡", "北海道", "鳥取", "長野", "新潟", "鹿児島", "岩手", "和歌山", "福島", "滋賀", "愛知", "山形", "富山", "三重", "宮城", "秋田", "埼玉", "高知", "熊本", "静岡", "奈良", "石川", "長崎", "青森", "群馬", "山梨", "岡山", "山口", "徳島", "香川", "愛媛", "宮崎", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 286,
        "全国": 13455,
        "北海道": 144,
        "青森": 0,
        "岩手": 207,
        "宮城": 56,
        "秋田": 99,
        "山形": 142,
        "福島": 170,
        "茨城": 1905,
        "栃木": 132,
        "群馬": 0,
        "埼玉": 64,
        "千葉": 335,
        "東京": 2156,
        "神奈川": 461,
        "新潟": 257,
        "富山": 0,
        "石川": 37,
        "福井": 329,
        "山梨": 0,
        "長野": 212,
        "岐阜": 95,
        "静岡": 46,
        "愛知": 9,
        "三重": 100,
        "滋賀": 60,
        "京都": 1421,
        "大阪": 1350,
        "兵庫": 676,
        "奈良": 0,
        "和歌山": 199,
        "鳥取": 204,
        "島根": 490,
        "岡山": 0,
        "広島": 530,
        "山口": 0,
        "徳島": 0,
        "香川": 0,
        "愛媛": 0,
        "高知": 69,
        "福岡": 80,
        "佐賀": 789,
        "長崎": 14,
        "熊本": 51,
        "大分": 339,
        "宮崎": 0,
        "鹿児島": 227,
        "沖縄": 0
      },
      {
        "year": 2020,
        "平均": 354,
        "全国": 16654,
        "北海道": 299,
        "青森": 0,
        "岩手": 211,
        "宮城": 91,
        "秋田": 90,
        "山形": 135,
        "福島": 198,
        "茨城": 2111,
        "栃木": 394,
        "群馬": 0,
        "埼玉": 70,
        "千葉": 347,
        "東京": 2636,
        "神奈川": 512,
        "新潟": 259,
        "富山": 135,
        "石川": 38,
        "福井": 316,
        "山梨": 0,
        "長野": 268,
        "岐阜": 535,
        "静岡": 40,
        "愛知": 144,
        "三重": 103,
        "滋賀": 175,
        "京都": 1549,
        "大阪": 1311,
        "兵庫": 1250,
        "奈良": 39,
        "和歌山": 211,
        "鳥取": 287,
        "島根": 478,
        "岡山": 0,
        "広島": 531,
        "山口": 0,
        "徳島": 0,
        "香川": 0,
        "愛媛": 0,
        "高知": 62,
        "福岡": 303,
        "佐賀": 782,
        "長崎": 20,
        "熊本": 54,
        "大分": 414,
        "宮崎": 0,
        "鹿児島": 256,
        "沖縄": 0
      }
    ]
  }
}
);
}
