export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720208",
      "cat01_jp": "E720208_各種学校生徒数（文化・教養関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "12772",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "12772",
      "value_min": "0",
      "value_all_max": "12772",
      "value_all_min": "0",
      "allPro": "59.16",
      "areaPro": "100",
      "mean": "459",
      "median": "44",
      "mean_dif": "12300",
      "median_dif": "12700",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": null,
      "last_pro": null,
      "title": "各種学校生徒数（文化・教養関係）",
      "title_full": "各種学校生徒数（文化・教養関係）",
      "title_link": "各種学校生徒数（文化・教養関係）",
      "title_txt": "各種学校生徒数（文化・教養関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 459 人<br>全国 21,588 人",
      "sum1": "全国では21,588人で、平均は459人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "京都府", "兵庫県", "長崎県", "宮崎県", "鹿児島県"],
      "rank123_val": [12772, 2474, 1168, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kyoto_fusho.png", "hyogo_kenki.png", "nagasaki_kensho.png", "miyazaki_kensho.png", "kagoshima_symbol.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720208",
      "cat01_jp": "E720208_各種学校生徒数（文化・教養関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "7063",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7063",
      "value_min": "0",
      "value_all_max": "12772",
      "value_all_min": "0",
      "allPro": "46.06",
      "areaPro": "55.3",
      "mean": "326",
      "median": "45",
      "mean_dif": "6740",
      "median_dif": "7020",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-5710",
      "last_pro": "-44.7",
      "title": "各種学校生徒数（文化・教養関係）",
      "title_full": "各種学校生徒数（文化・教養関係）",
      "title_link": "各種学校生徒数（文化・教養関係）",
      "title_txt": "各種学校生徒数（文化・教養関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 326 人<br>全国 15,334 人",
      "sum1": "全国では15,334人で、平均は326人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "京都府", "兵庫県", "長崎県", "宮崎県", "鹿児島県"],
      "rank123_val": [7063, 2656, 1189, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kyoto_fusho.png", "hyogo_kenki.png", "nagasaki_kensho.png", "miyazaki_kensho.png", "kagoshima_symbol.png"]
    },
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720208",
      "cat01_jp": "E720208_各種学校生徒数（文化・教養関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "人",
      "value": "8000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "8000",
      "value_min": "0",
      "value_all_max": "12772",
      "value_all_min": "0",
      "allPro": "49.35",
      "areaPro": "62.64",
      "mean": "345",
      "median": "52",
      "mean_dif": "7660",
      "median_dif": "7950",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": "937",
      "last_pro": "13.27",
      "title": "各種学校生徒数（文化・教養関係）",
      "title_full": "各種学校生徒数（文化・教養関係）",
      "title_link": "各種学校生徒数（文化・教養関係）",
      "title_txt": "各種学校生徒数（文化・教養関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 345 人<br>全国 16,212 人",
      "sum1": "全国では16,212人で、平均は345人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "京都府", "兵庫県", "長崎県", "宮崎県", "鹿児島県"],
      "rank123_val": [8000, 2550, 1095, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kyoto_fusho.png", "hyogo_kenki.png", "nagasaki_kensho.png", "miyazaki_kensho.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12772,
          "n2": 100,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 59.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2474,
          "n2": 19.37,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 11.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1168,
          "n2": 9.15,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 707,
          "n2": 5.54,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 699,
          "n2": 5.47,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 490,
          "n2": 3.84,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 392,
          "n2": 3.07,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 325,
          "n2": 2.54,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 294,
          "n2": 2.3,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 285,
          "n2": 2.23,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 2.21,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 230,
          "n2": 1.8,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 215,
          "n2": 1.68,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 206,
          "n2": 1.61,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 164,
          "n2": 1.28,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 160,
          "n2": 1.25,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 151,
          "n2": 1.18,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 0.8,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 0.63,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 0.62,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 0.46,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 0.43,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 0.42,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 0.34,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 0.34,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33,
          "n2": 0.26,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17,
          "n2": 0.13,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.06,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 12772
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7063,
          "n2": 55.3,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 46.06,
          "n2": "%"
        },
        "dif": {
          "n1": -5710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2656,
          "n2": 20.8,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 17.32,
          "n2": "%"
        },
        "dif": {
          "n1": 182,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1189,
          "n2": 9.31,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 593,
          "n2": 4.64,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -114,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 553,
          "n2": 4.33,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -146,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 462,
          "n2": 3.62,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 315,
          "n2": 2.47,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 2.29,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 263,
          "n2": 2.06,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -129,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 1.95,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 221,
          "n2": 1.73,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 70,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 202,
          "n2": 1.58,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 1.53,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 1.39,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -53,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 1.2,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 0.78,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -60,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 0.74,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 90,
          "n2": 0.7,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -195,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 0.63,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 0.6,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 0.59,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 0.45,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 0.36,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 0.35,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 32,
          "n2": 0.25,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27,
          "n2": 0.21,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 0.16,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.05,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.02,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7063
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8000,
          "n2": 62.64,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 49.35,
          "n2": "%"
        },
        "dif": {
          "n1": 937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2550,
          "n2": 19.97,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 15.73,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1095,
          "n2": 8.57,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 6.75,
          "n2": "%"
        },
        "dif": {
          "n1": -94,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 671,
          "n2": 5.25,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 550,
          "n2": 4.31,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 348,
          "n2": 2.72,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -245,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 312,
          "n2": 2.44,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 2.21,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 264,
          "n2": 2.07,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 237,
          "n2": 1.86,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 222,
          "n2": 1.74,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 197,
          "n2": 1.54,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 337.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 1.46,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 1.44,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 174,
          "n2": 1.36,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 155,
          "n2": 1.21,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 103,
          "n2": 0.81,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 0.77,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 0.66,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 0.63,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 0.57,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 265,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 0.56,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 0.47,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 52,
          "n2": 0.41,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 0.37,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 39,
          "n2": 0.31,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 0.31,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 25,
          "n2": 0.2,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.09,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.02,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 8000
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2010": [
      {
        "State": "s13",
        "val": "12772 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12300 人",
        "中央値との差": "12700 人",
        "年度": "2010 年",
        "割合": "59.16 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "2474 ",
        "short_name": "京都 ",
        "順位": "2 位",
        "平均との差": "2020 人",
        "中央値との差": "2430 人",
        "年度": "2010 年",
        "割合": "11.46 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "1168 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "709 人",
        "中央値との差": "1120 人",
        "年度": "2010 年",
        "割合": "5.41 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "707 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "248 人",
        "中央値との差": "663 人",
        "年度": "2010 年",
        "割合": "3.27 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "699 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "240 人",
        "中央値との差": "655 人",
        "年度": "2010 年",
        "割合": "3.24 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "490 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "31 人",
        "中央値との差": "446 人",
        "年度": "2010 年",
        "割合": "2.27 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "392 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "-67 人",
        "中央値との差": "348 人",
        "年度": "2010 年",
        "割合": "1.82 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s37",
        "val": "325 ",
        "short_name": "香川 ",
        "順位": "8 位",
        "平均との差": "-134 人",
        "中央値との差": "281 人",
        "年度": "2010 年",
        "割合": "1.51 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "294 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "-165 人",
        "中央値との差": "250 人",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "285 ",
        "short_name": "大分 ",
        "順位": "10 位",
        "平均との差": "-174 人",
        "中央値との差": "241 人",
        "年度": "2010 年",
        "割合": "1.32 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s12",
        "val": "282 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "-177 人",
        "中央値との差": "238 人",
        "年度": "2010 年",
        "割合": "1.31 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s30",
        "val": "230 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "-229 人",
        "中央値との差": "186 人",
        "年度": "2010 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "215 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-244 人",
        "中央値との差": "171 人",
        "年度": "2010 年",
        "割合": "1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s16",
        "val": "206 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "-253 人",
        "中央値との差": "162 人",
        "年度": "2010 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "164 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-295 人",
        "中央値との差": "120 人",
        "年度": "2010 年",
        "割合": "0.76 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "160 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-299 人",
        "中央値との差": "116 人",
        "年度": "2010 年",
        "割合": "0.74 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "151 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-308 人",
        "中央値との差": "107 人",
        "年度": "2010 年",
        "割合": "0.7 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "102 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-357 人",
        "中央値との差": "58 人",
        "年度": "2010 年",
        "割合": "0.47 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "80 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-379 人",
        "中央値との差": "36 人",
        "年度": "2010 年",
        "割合": "0.37 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "79 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "-380 人",
        "中央値との差": "35 人",
        "年度": "2010 年",
        "割合": "0.37 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "59 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-400 人",
        "中央値との差": "15 人",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "55 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-404 人",
        "中央値との差": "11 人",
        "年度": "2010 年",
        "割合": "0.25 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "54 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-405 人",
        "中央値との差": "10 人",
        "年度": "2010 年",
        "割合": "0.25 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "44 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-415 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "0.2 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "43 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-416 人",
        "中央値との差": "-1 人",
        "年度": "2010 年",
        "割合": "0.2 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "33 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "-426 人",
        "中央値との差": "-11 人",
        "年度": "2010 年",
        "割合": "0.15 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "17 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-442 人",
        "中央値との差": "-27 人",
        "年度": "2010 年",
        "割合": "0.08 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "8 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-451 人",
        "中央値との差": "-36 人",
        "年度": "2010 年",
        "割合": "0.04 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "0 ",
        "short_name": "茨城 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-459 人",
        "中央値との差": "-44 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "7063 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6740 人",
        "中央値との差": "7020 人",
        "年度": "2011 年",
        "割合": "46.06 %",
        "full_name": "東京都 ",
        "前年差": "-5710 人",
        "前年比": "-44.7 %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "2656 ",
        "short_name": "京都 ",
        "順位": "2 位",
        "平均との差": "2330 人",
        "中央値との差": "2610 人",
        "年度": "2011 年",
        "割合": "17.32 %",
        "full_name": "京都府 ",
        "前年差": "182 人",
        "前年比": "7.36 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "1189 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "863 人",
        "中央値との差": "1140 人",
        "年度": "2011 年",
        "割合": "7.75 %",
        "full_name": "兵庫県 ",
        "前年差": "21 人",
        "前年比": "1.8 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "593 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "267 人",
        "中央値との差": "548 人",
        "年度": "2011 年",
        "割合": "3.87 %",
        "full_name": "愛知県 ",
        "前年差": "-114 人",
        "前年比": "-16.12 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "553 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "227 人",
        "中央値との差": "508 人",
        "年度": "2011 年",
        "割合": "3.61 %",
        "full_name": "福岡県 ",
        "前年差": "-146 人",
        "前年比": "-20.89 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "462 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "136 人",
        "中央値との差": "417 人",
        "年度": "2011 年",
        "割合": "3.01 %",
        "full_name": "大阪府 ",
        "前年差": "-28 人",
        "前年比": "-5.71 %",
        "isval": "s27"
      },
      {
        "State": "s37",
        "val": "315 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "-11 人",
        "中央値との差": "270 人",
        "年度": "2011 年",
        "割合": "2.05 %",
        "full_name": "香川県 ",
        "前年差": "-10 人",
        "前年比": "-3.08 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "292 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "-34 人",
        "中央値との差": "247 人",
        "年度": "2011 年",
        "割合": "1.9 %",
        "full_name": "奈良県 ",
        "前年差": "-2 人",
        "前年比": "-0.68 %",
        "isval": "s29"
      },
      {
        "State": "s11",
        "val": "263 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "-63 人",
        "中央値との差": "218 人",
        "年度": "2011 年",
        "割合": "1.72 %",
        "full_name": "埼玉県 ",
        "前年差": "-129 人",
        "前年比": "-32.91 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "249 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "-77 人",
        "中央値との差": "204 人",
        "年度": "2011 年",
        "割合": "1.62 %",
        "full_name": "千葉県 ",
        "前年差": "-33 人",
        "前年比": "-11.7 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "221 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-105 人",
        "中央値との差": "176 人",
        "年度": "2011 年",
        "割合": "1.44 %",
        "full_name": "広島県 ",
        "前年差": "70 人",
        "前年比": "46.36 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "202 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-124 人",
        "中央値との差": "157 人",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "静岡県 ",
        "前年差": "-13 人",
        "前年比": "-6.05 %",
        "isval": "s22"
      },
      {
        "State": "s16",
        "val": "195 ",
        "short_name": "富山 ",
        "順位": "13 位",
        "平均との差": "-131 人",
        "中央値との差": "150 人",
        "年度": "2011 年",
        "割合": "1.27 %",
        "full_name": "富山県 ",
        "前年差": "-11 人",
        "前年比": "-5.34 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "177 ",
        "short_name": "和歌山 ",
        "順位": "14 位",
        "平均との差": "-149 人",
        "中央値との差": "132 人",
        "年度": "2011 年",
        "割合": "1.15 %",
        "full_name": "和歌山県 ",
        "前年差": "-53 人",
        "前年比": "-23.04 %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "153 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-173 人",
        "中央値との差": "108 人",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "熊本県 ",
        "前年差": "-11 人",
        "前年比": "-6.71 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "100 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-226 人",
        "中央値との差": "55 人",
        "年度": "2011 年",
        "割合": "0.65 %",
        "full_name": "宮城県 ",
        "前年差": "-60 人",
        "前年比": "-37.5 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "95 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-231 人",
        "中央値との差": "50 人",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "栃木県 ",
        "前年差": "-7 人",
        "前年比": "-6.86 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "90 ",
        "short_name": "大分 ",
        "順位": "18 位",
        "平均との差": "-236 人",
        "中央値との差": "45 人",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "大分県 ",
        "前年差": "-195 人",
        "前年比": "-68.42 %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "80 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-246 人",
        "中央値との差": "35 人",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "岐阜県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "76 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-250 人",
        "中央値との差": "31 人",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "岩手県 ",
        "前年差": "21 人",
        "前年比": "38.18 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "75 ",
        "short_name": "山梨 ",
        "順位": "21 位",
        "平均との差": "-251 人",
        "中央値との差": "30 人",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "山梨県 ",
        "前年差": "-4 人",
        "前年比": "-5.06 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "57 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-269 人",
        "中央値との差": "12 人",
        "年度": "2011 年",
        "割合": "0.37 %",
        "full_name": "長野県 ",
        "前年差": "-2 人",
        "前年比": "-3.39 %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "46 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-280 人",
        "中央値との差": "1 人",
        "年度": "2011 年",
        "割合": "0.3 %",
        "full_name": "沖縄県 ",
        "前年差": "2 人",
        "前年比": "4.55 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "45 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-281 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "0.29 %",
        "full_name": "岡山県 ",
        "前年差": "2 人",
        "前年比": "4.65 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "32 ",
        "short_name": "北海道 ",
        "順位": "25 位",
        "平均との差": "-294 人",
        "中央値との差": "-13 人",
        "年度": "2011 年",
        "割合": "0.21 %",
        "full_name": "北海道 ",
        "前年差": "-1 人",
        "前年比": "-3.03 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "27 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-299 人",
        "中央値との差": "-18 人",
        "年度": "2011 年",
        "割合": "0.18 %",
        "full_name": "新潟県 ",
        "前年差": "10 人",
        "前年比": "58.82 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "20 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-306 人",
        "中央値との差": "-25 人",
        "年度": "2011 年",
        "割合": "0.13 %",
        "full_name": "山口県 ",
        "前年差": "-34 人",
        "前年比": "-62.96 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "6 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-320 人",
        "中央値との差": "-39 人",
        "年度": "2011 年",
        "割合": "0.04 %",
        "full_name": "福島県 ",
        "前年差": "-2 人",
        "前年比": "-25 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "2 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-324 人",
        "中央値との差": "-43 人",
        "年度": "2011 年",
        "割合": "0.01 %",
        "full_name": "秋田県 ",
        "前年差": "2 人",
        "前年比": "Inf %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "0 ",
        "short_name": "茨城 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-326 人",
        "中央値との差": "-45 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s46"
      }
    ],
    "2012": [
      {
        "State": "s13",
        "val": "8000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7660 人",
        "中央値との差": "7950 人",
        "年度": "2012 年",
        "割合": "49.35 %",
        "full_name": "東京都 ",
        "前年差": "937 人",
        "前年比": "13.27 %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "2550 ",
        "short_name": "京都 ",
        "順位": "2 位",
        "平均との差": "2200 人",
        "中央値との差": "2500 人",
        "年度": "2012 年",
        "割合": "15.73 %",
        "full_name": "京都府 ",
        "前年差": "-106 人",
        "前年比": "-3.99 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "1095 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "750 人",
        "中央値との差": "1040 人",
        "年度": "2012 年",
        "割合": "6.75 %",
        "full_name": "兵庫県 ",
        "前年差": "-94 人",
        "前年比": "-7.91 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "671 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "326 人",
        "中央値との差": "619 人",
        "年度": "2012 年",
        "割合": "4.14 %",
        "full_name": "福岡県 ",
        "前年差": "118 人",
        "前年比": "21.34 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "550 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "205 人",
        "中央値との差": "498 人",
        "年度": "2012 年",
        "割合": "3.39 %",
        "full_name": "大阪府 ",
        "前年差": "88 人",
        "前年比": "19.05 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "348 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "3 人",
        "中央値との差": "296 人",
        "年度": "2012 年",
        "割合": "2.15 %",
        "full_name": "愛知県 ",
        "前年差": "-245 人",
        "前年比": "-41.32 %",
        "isval": "s23"
      },
      {
        "State": "s37",
        "val": "312 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "-33 人",
        "中央値との差": "260 人",
        "年度": "2012 年",
        "割合": "1.92 %",
        "full_name": "香川県 ",
        "前年差": "-3 人",
        "前年比": "-0.95 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "282 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "-63 人",
        "中央値との差": "230 人",
        "年度": "2012 年",
        "割合": "1.74 %",
        "full_name": "奈良県 ",
        "前年差": "-10 人",
        "前年比": "-3.42 %",
        "isval": "s29"
      },
      {
        "State": "s11",
        "val": "264 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "-81 人",
        "中央値との差": "212 人",
        "年度": "2012 年",
        "割合": "1.63 %",
        "full_name": "埼玉県 ",
        "前年差": "1 人",
        "前年比": "0.38 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "237 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "-108 人",
        "中央値との差": "185 人",
        "年度": "2012 年",
        "割合": "1.46 %",
        "full_name": "千葉県 ",
        "前年差": "-12 人",
        "前年比": "-4.82 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "222 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "-123 人",
        "中央値との差": "170 人",
        "年度": "2012 年",
        "割合": "1.37 %",
        "full_name": "静岡県 ",
        "前年差": "20 人",
        "前年比": "9.9 %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "197 ",
        "short_name": "岡山 ",
        "順位": "12 位",
        "平均との差": "-148 人",
        "中央値との差": "145 人",
        "年度": "2012 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "152 人",
        "前年比": "337.78 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "187 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-158 人",
        "中央値との差": "135 人",
        "年度": "2012 年",
        "割合": "1.15 %",
        "full_name": "広島県 ",
        "前年差": "-34 人",
        "前年比": "-15.38 %",
        "isval": "s34"
      },
      {
        "State": "s16",
        "val": "184 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "-161 人",
        "中央値との差": "132 人",
        "年度": "2012 年",
        "割合": "1.13 %",
        "full_name": "富山県 ",
        "前年差": "-11 人",
        "前年比": "-5.64 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "174 ",
        "short_name": "和歌山 ",
        "順位": "15 位",
        "平均との差": "-171 人",
        "中央値との差": "122 人",
        "年度": "2012 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "-3 人",
        "前年比": "-1.69 %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "155 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-190 人",
        "中央値との差": "103 人",
        "年度": "2012 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "2 人",
        "前年比": "1.31 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "103 ",
        "short_name": "大分 ",
        "順位": "17 位",
        "平均との差": "-242 人",
        "中央値との差": "51 人",
        "年度": "2012 年",
        "割合": "0.64 %",
        "full_name": "大分県 ",
        "前年差": "13 人",
        "前年比": "14.44 %",
        "isval": "s44"
      },
      {
        "State": "s04",
        "val": "98 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-247 人",
        "中央値との差": "46 人",
        "年度": "2012 年",
        "割合": "0.6 %",
        "full_name": "宮城県 ",
        "前年差": "-2 人",
        "前年比": "-2 %",
        "isval": "s04"
      },
      {
        "State": "s19",
        "val": "84 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "-261 人",
        "中央値との差": "32 人",
        "年度": "2012 年",
        "割合": "0.52 %",
        "full_name": "山梨県 ",
        "前年差": "9 人",
        "前年比": "12 %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "80 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-265 人",
        "中央値との差": "28 人",
        "年度": "2012 年",
        "割合": "0.49 %",
        "full_name": "岐阜県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "73 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-272 人",
        "中央値との差": "21 人",
        "年度": "2012 年",
        "割合": "0.45 %",
        "full_name": "山口県 ",
        "前年差": "53 人",
        "前年比": "265 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "71 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-274 人",
        "中央値との差": "19 人",
        "年度": "2012 年",
        "割合": "0.44 %",
        "full_name": "岩手県 ",
        "前年差": "-5 人",
        "前年比": "-6.58 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "60 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-285 人",
        "中央値との差": "8 人",
        "年度": "2012 年",
        "割合": "0.37 %",
        "full_name": "栃木県 ",
        "前年差": "-35 人",
        "前年比": "-36.84 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "52 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-293 人",
        "中央値との差": "0 人",
        "年度": "2012 年",
        "割合": "0.32 %",
        "full_name": "長野県 ",
        "前年差": "-5 人",
        "前年比": "-8.77 %",
        "isval": "s20"
      },
      {
        "State": "s18",
        "val": "47 ",
        "short_name": "福井 ",
        "順位": "25 位",
        "平均との差": "-298 人",
        "中央値との差": "-5 人",
        "年度": "2012 年",
        "割合": "0.29 %",
        "full_name": "福井県 ",
        "前年差": "47 人",
        "前年比": "Inf %",
        "isval": "s18"
      },
      {
        "State": "s01",
        "val": "39 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "-306 人",
        "中央値との差": "-13 人",
        "年度": "2012 年",
        "割合": "0.24 %",
        "full_name": "北海道 ",
        "前年差": "7 人",
        "前年比": "21.88 %",
        "isval": "s01"
      },
      {
        "State": "s47",
        "val": "39 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-306 人",
        "中央値との差": "-13 人",
        "年度": "2012 年",
        "割合": "0.24 %",
        "full_name": "沖縄県 ",
        "前年差": "-7 人",
        "前年比": "-15.22 %",
        "isval": "s47"
      },
      {
        "State": "s15",
        "val": "25 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-320 人",
        "中央値との差": "-27 人",
        "年度": "2012 年",
        "割合": "0.15 %",
        "full_name": "新潟県 ",
        "前年差": "-2 人",
        "前年比": "-7.41 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "11 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-334 人",
        "中央値との差": "-41 人",
        "年度": "2012 年",
        "割合": "0.07 %",
        "full_name": "福島県 ",
        "前年差": "5 人",
        "前年比": "83.33 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "2 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-343 人",
        "中央値との差": "-50 人",
        "年度": "2012 年",
        "割合": "0.01 %",
        "full_name": "秋田県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "0 ",
        "short_name": "茨城 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "39 位",
        "平均との差": "-345 人",
        "中央値との差": "-52 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "大阪", "愛知", "香川", "奈良", "埼玉", "千葉", "静岡", "岡山", "広島", "富山", "和歌山", "熊本", "大分", "宮城", "山梨", "岐阜", "山口", "岩手", "栃木", "長野", "福井", "北海道", "沖縄", "新潟", "福島", "秋田", "青森", "山形", "茨城", "群馬", "神奈川", "石川", "三重", "滋賀", "鳥取", "島根", "徳島", "愛媛", "高知", "佐賀", "長崎", "宮崎", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2010,
        "平均": 459,
        "全国": 21588,
        "北海道": 33,
        "青森": 0,
        "岩手": 55,
        "宮城": 160,
        "秋田": 0,
        "山形": 0,
        "福島": 8,
        "茨城": 0,
        "栃木": 102,
        "群馬": 0,
        "埼玉": 392,
        "千葉": 282,
        "東京": 12772,
        "神奈川": 0,
        "新潟": 17,
        "富山": 206,
        "石川": 0,
        "福井": 0,
        "山梨": 79,
        "長野": 59,
        "岐阜": 80,
        "静岡": 215,
        "愛知": 707,
        "三重": 0,
        "滋賀": 0,
        "京都": 2474,
        "大阪": 490,
        "兵庫": 1168,
        "奈良": 294,
        "和歌山": 230,
        "鳥取": 0,
        "島根": 0,
        "岡山": 43,
        "広島": 151,
        "山口": 54,
        "徳島": 0,
        "香川": 325,
        "愛媛": 0,
        "高知": 0,
        "福岡": 699,
        "佐賀": 0,
        "長崎": 0,
        "熊本": 164,
        "大分": 285,
        "宮崎": 0,
        "鹿児島": 0,
        "沖縄": 44
      },
      {
        "year": 2011,
        "平均": 326,
        "全国": 15334,
        "北海道": 32,
        "青森": 0,
        "岩手": 76,
        "宮城": 100,
        "秋田": 2,
        "山形": 0,
        "福島": 6,
        "茨城": 0,
        "栃木": 95,
        "群馬": 0,
        "埼玉": 263,
        "千葉": 249,
        "東京": 7063,
        "神奈川": 0,
        "新潟": 27,
        "富山": 195,
        "石川": 0,
        "福井": 0,
        "山梨": 75,
        "長野": 57,
        "岐阜": 80,
        "静岡": 202,
        "愛知": 593,
        "三重": 0,
        "滋賀": 0,
        "京都": 2656,
        "大阪": 462,
        "兵庫": 1189,
        "奈良": 292,
        "和歌山": 177,
        "鳥取": 0,
        "島根": 0,
        "岡山": 45,
        "広島": 221,
        "山口": 20,
        "徳島": 0,
        "香川": 315,
        "愛媛": 0,
        "高知": 0,
        "福岡": 553,
        "佐賀": 0,
        "長崎": 0,
        "熊本": 153,
        "大分": 90,
        "宮崎": 0,
        "鹿児島": 0,
        "沖縄": 46
      },
      {
        "year": 2012,
        "平均": 345,
        "全国": 16212,
        "北海道": 39,
        "青森": 0,
        "岩手": 71,
        "宮城": 98,
        "秋田": 2,
        "山形": 0,
        "福島": 11,
        "茨城": 0,
        "栃木": 60,
        "群馬": 0,
        "埼玉": 264,
        "千葉": 237,
        "東京": 8000,
        "神奈川": 0,
        "新潟": 25,
        "富山": 184,
        "石川": 0,
        "福井": 47,
        "山梨": 84,
        "長野": 52,
        "岐阜": 80,
        "静岡": 222,
        "愛知": 348,
        "三重": 0,
        "滋賀": 0,
        "京都": 2550,
        "大阪": 550,
        "兵庫": 1095,
        "奈良": 282,
        "和歌山": 174,
        "鳥取": 0,
        "島根": 0,
        "岡山": 197,
        "広島": 187,
        "山口": 73,
        "徳島": 0,
        "香川": 312,
        "愛媛": 0,
        "高知": 0,
        "福岡": 671,
        "佐賀": 0,
        "長崎": 0,
        "熊本": 155,
        "大分": 103,
        "宮崎": 0,
        "鹿児島": 0,
        "沖縄": 39
      }
    ]
  }
}
);
}
