export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720105",
      "cat01_jp": "E720105_専修学校生徒数（教育・社会福祉関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "6574",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "6574",
      "value_min": "0",
      "value_all_max": "7209",
      "value_all_min": "0",
      "allPro": "16.81",
      "areaPro": "91.19",
      "mean": "832",
      "median": "463",
      "mean_dif": "5740",
      "median_dif": "6110",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": null,
      "last_pro": null,
      "title": "専修学校生徒数（教育・社会福祉関係）",
      "title_full": "専修学校生徒数（教育・社会福祉関係）",
      "title_link": "専修学校生徒数（教育・社会福祉関係）",
      "title_txt": "専修学校生徒数（教育・社会福祉関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 832 人<br>全国 39,106 人",
      "sum1": "全国では39,106人で、平均は832人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "北海道", "大阪府", "滋賀県", "佐賀県", "山形県"],
      "rank123_val": [6574, 3388, 2595, 48, 15, 0],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "shiga_kensho.png", "saga_symbol.png", "yamagata_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720105",
      "cat01_jp": "E720105_専修学校生徒数（教育・社会福祉関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "人",
      "value": "7209",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7209",
      "value_min": "0",
      "value_all_max": "7209",
      "value_all_min": "0",
      "allPro": "17.14",
      "areaPro": "100",
      "mean": "895",
      "median": "488",
      "mean_dif": "6310",
      "median_dif": "6720",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "635",
      "last_pro": "9.66",
      "title": "専修学校生徒数（教育・社会福祉関係）",
      "title_full": "専修学校生徒数（教育・社会福祉関係）",
      "title_link": "専修学校生徒数（教育・社会福祉関係）",
      "title_txt": "専修学校生徒数（教育・社会福祉関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 895 人<br>全国 42,054 人",
      "sum1": "全国では42,054人で、平均は895人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "北海道", "大阪府", "滋賀県", "山形県", "佐賀県"],
      "rank123_val": [7209, 3490, 2968, 44, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "shiga_kensho.png", "yamagata_kensho.png", "saga_symbol.png"]
    },
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E720105",
      "cat01_jp": "E720105_専修学校生徒数（教育・社会福祉関係）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "人",
      "value": "7156",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7156",
      "value_min": "0",
      "value_all_max": "7209",
      "value_all_min": "0",
      "allPro": "17.27",
      "areaPro": "99.26",
      "mean": "881",
      "median": "473",
      "mean_dif": "6280",
      "median_dif": "6680",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": "-53",
      "last_pro": "-0.74",
      "title": "専修学校生徒数（教育・社会福祉関係）",
      "title_full": "専修学校生徒数（教育・社会福祉関係）",
      "title_link": "専修学校生徒数（教育・社会福祉関係）",
      "title_txt": "専修学校生徒数（教育・社会福祉関係）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 881 人<br>全国 41,425 人",
      "sum1": "全国では41,425人で、平均は881人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2011
        },
        {
          "value": 2012
        }
      ],
      "time_min1": "2010",
      "time_max1": "2012",
      "rank123_pre": ["東京都", "北海道", "大阪府", "滋賀県", "山形県", "佐賀県"],
      "rank123_val": [7156, 3296, 3172, 40, 2, 0],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "shiga_kensho.png", "yamagata_kensho.png", "saga_symbol.png"]
    }
  },
  "table": {
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6574,
          "n2": 91.19,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 16.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3388,
          "n2": 47,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 8.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2595,
          "n2": 36,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 6.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2362,
          "n2": 32.76,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1939,
          "n2": 26.9,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1724,
          "n2": 23.91,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1574,
          "n2": 21.83,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1400,
          "n2": 19.42,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1394,
          "n2": 19.34,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1126,
          "n2": 15.62,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1095,
          "n2": 15.19,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1054,
          "n2": 14.62,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 830,
          "n2": 11.51,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 790,
          "n2": 10.96,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 695,
          "n2": 9.64,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 666,
          "n2": 9.24,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 596,
          "n2": 8.27,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 584,
          "n2": 8.1,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 555,
          "n2": 7.7,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 548,
          "n2": 7.6,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 527,
          "n2": 7.31,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 480,
          "n2": 6.66,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 467,
          "n2": 6.48,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 463,
          "n2": 6.42,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 461,
          "n2": 6.39,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 459,
          "n2": 6.37,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 396,
          "n2": 5.49,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 395,
          "n2": 5.48,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 5.27,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 350,
          "n2": 4.86,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 340,
          "n2": 4.72,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 325,
          "n2": 4.51,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 307,
          "n2": 4.26,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 4.16,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 273,
          "n2": 3.79,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 271,
          "n2": 3.76,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 243,
          "n2": 3.37,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 193,
          "n2": 2.68,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 190,
          "n2": 2.64,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 2.43,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 171,
          "n2": 2.37,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 168,
          "n2": 2.33,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 1.54,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 1.51,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 0.67,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15,
          "n2": 0.21,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 6574
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7209,
          "n2": 100,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 17.14,
          "n2": "%"
        },
        "dif": {
          "n1": 635,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3490,
          "n2": 48.41,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 8.3,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2968,
          "n2": 41.17,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 7.06,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2393,
          "n2": 33.19,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2203,
          "n2": 30.56,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 264,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1886,
          "n2": 26.16,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": 162,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1559,
          "n2": 21.63,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1517,
          "n2": 21.04,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1431,
          "n2": 19.85,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1291,
          "n2": 17.91,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": 165,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1175,
          "n2": 16.3,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": 121,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1168,
          "n2": 16.2,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 903,
          "n2": 12.53,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 848,
          "n2": 11.76,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 700,
          "n2": 9.71,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 692,
          "n2": 9.6,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 676,
          "n2": 9.38,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 659,
          "n2": 9.14,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 624,
          "n2": 8.66,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 592,
          "n2": 8.21,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 584,
          "n2": 8.1,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 546,
          "n2": 7.57,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 498,
          "n2": 6.91,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 488,
          "n2": 6.77,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 6.64,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 456,
          "n2": 6.33,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 406,
          "n2": 5.63,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 385,
          "n2": 5.34,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 372,
          "n2": 5.16,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 5.05,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 356,
          "n2": 4.94,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 355,
          "n2": 4.92,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 349,
          "n2": 4.84,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 328,
          "n2": 4.55,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 277,
          "n2": 3.84,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 276,
          "n2": 3.83,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 3.59,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 230,
          "n2": 3.19,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 215,
          "n2": 2.98,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 208,
          "n2": 2.89,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 197,
          "n2": 2.73,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 181,
          "n2": 2.51,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 1.73,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 1.28,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 0.61,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7209
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7156,
          "n2": 99.26,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 17.27,
          "n2": "%"
        },
        "dif": {
          "n1": -53,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3296,
          "n2": 45.72,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": -194,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3172,
          "n2": 44,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": 204,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2408,
          "n2": 33.4,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2372,
          "n2": 32.9,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": 169,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2076,
          "n2": 28.8,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": 190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1508,
          "n2": 20.92,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1475,
          "n2": 20.46,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1393,
          "n2": 19.32,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -166,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1361,
          "n2": 18.88,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": 186,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1224,
          "n2": 16.98,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1096,
          "n2": 15.2,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -72,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 880,
          "n2": 12.21,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 796,
          "n2": 11.04,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -52,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 736,
          "n2": 10.21,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 718,
          "n2": 9.96,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 656,
          "n2": 9.1,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 642,
          "n2": 8.91,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 623,
          "n2": 8.64,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -69,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 555,
          "n2": 7.7,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 517,
          "n2": 7.17,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -75,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 505,
          "n2": 7.01,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 484,
          "n2": 6.71,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 473,
          "n2": 6.56,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 436,
          "n2": 6.05,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 434,
          "n2": 6.02,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -54,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 395,
          "n2": 5.48,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 361,
          "n2": 5.01,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -45,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 354,
          "n2": 4.91,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 352,
          "n2": 4.88,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 342,
          "n2": 4.74,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 339,
          "n2": 4.7,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 285,
          "n2": 3.95,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 3.81,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 254,
          "n2": 3.52,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -74,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 237,
          "n2": 3.29,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 218,
          "n2": 3.02,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 203,
          "n2": 2.82,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 2.64,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 179,
          "n2": 2.48,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 160,
          "n2": 2.22,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 1.43,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 1.04,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 0.96,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -112,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -61.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 0.55,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.03,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 7156
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2010": [
      {
        "State": "s13",
        "val": "6574 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "5740 人",
        "中央値との差": "6110 人",
        "年度": "2010 年",
        "割合": "16.81 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "3388 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "2560 人",
        "中央値との差": "2920 人",
        "年度": "2010 年",
        "割合": "8.66 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "2595 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "1760 人",
        "中央値との差": "2130 人",
        "年度": "2010 年",
        "割合": "6.64 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2362 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1530 人",
        "中央値との差": "1900 人",
        "年度": "2010 年",
        "割合": "6.04 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1939 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "1110 人",
        "中央値との差": "1480 人",
        "年度": "2010 年",
        "割合": "4.96 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "1724 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "892 人",
        "中央値との差": "1260 人",
        "年度": "2010 年",
        "割合": "4.41 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "1574 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "742 人",
        "中央値との差": "1110 人",
        "年度": "2010 年",
        "割合": "4.02 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1400 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "568 人",
        "中央値との差": "937 人",
        "年度": "2010 年",
        "割合": "3.58 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "1394 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "562 人",
        "中央値との差": "931 人",
        "年度": "2010 年",
        "割合": "3.56 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "1126 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "294 人",
        "中央値との差": "663 人",
        "年度": "2010 年",
        "割合": "2.88 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "1095 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "263 人",
        "中央値との差": "632 人",
        "年度": "2010 年",
        "割合": "2.8 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s47",
        "val": "1054 ",
        "short_name": "沖縄 ",
        "順位": "12 位",
        "平均との差": "222 人",
        "中央値との差": "591 人",
        "年度": "2010 年",
        "割合": "2.7 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s28",
        "val": "830 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "-2 人",
        "中央値との差": "367 人",
        "年度": "2010 年",
        "割合": "2.12 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "790 ",
        "short_name": "岩手 ",
        "順位": "14 位",
        "平均との差": "-42 人",
        "中央値との差": "327 人",
        "年度": "2010 年",
        "割合": "2.02 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "695 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-137 人",
        "中央値との差": "232 人",
        "年度": "2010 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "666 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-166 人",
        "中央値との差": "203 人",
        "年度": "2010 年",
        "割合": "1.7 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "596 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-236 人",
        "中央値との差": "133 人",
        "年度": "2010 年",
        "割合": "1.52 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "584 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-248 人",
        "中央値との差": "121 人",
        "年度": "2010 年",
        "割合": "1.49 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "555 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-277 人",
        "中央値との差": "92 人",
        "年度": "2010 年",
        "割合": "1.42 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "548 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-284 人",
        "中央値との差": "85 人",
        "年度": "2010 年",
        "割合": "1.4 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s45",
        "val": "527 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-305 人",
        "中央値との差": "64 人",
        "年度": "2010 年",
        "割合": "1.35 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "480 ",
        "short_name": "高知 ",
        "順位": "22 位",
        "平均との差": "-352 人",
        "中央値との差": "17 人",
        "年度": "2010 年",
        "割合": "1.23 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s26",
        "val": "467 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "-365 人",
        "中央値との差": "4 人",
        "年度": "2010 年",
        "割合": "1.19 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "463 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-369 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "461 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-371 人",
        "中央値との差": "-2 人",
        "年度": "2010 年",
        "割合": "1.18 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "459 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-373 人",
        "中央値との差": "-4 人",
        "年度": "2010 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "396 ",
        "short_name": "島根 ",
        "順位": "27 位",
        "平均との差": "-436 人",
        "中央値との差": "-67 人",
        "年度": "2010 年",
        "割合": "1.01 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "395 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-437 人",
        "中央値との差": "-68 人",
        "年度": "2010 年",
        "割合": "1.01 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s07",
        "val": "380 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-452 人",
        "中央値との差": "-83 人",
        "年度": "2010 年",
        "割合": "0.97 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "350 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-482 人",
        "中央値との差": "-113 人",
        "年度": "2010 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "340 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-492 人",
        "中央値との差": "-123 人",
        "年度": "2010 年",
        "割合": "0.87 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "325 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-507 人",
        "中央値との差": "-138 人",
        "年度": "2010 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "307 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-525 人",
        "中央値との差": "-156 人",
        "年度": "2010 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "300 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-532 人",
        "中央値との差": "-163 人",
        "年度": "2010 年",
        "割合": "0.77 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "273 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-559 人",
        "中央値との差": "-190 人",
        "年度": "2010 年",
        "割合": "0.7 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "271 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-561 人",
        "中央値との差": "-192 人",
        "年度": "2010 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "243 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-589 人",
        "中央値との差": "-220 人",
        "年度": "2010 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "193 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-639 人",
        "中央値との差": "-270 人",
        "年度": "2010 年",
        "割合": "0.49 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "190 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-642 人",
        "中央値との差": "-273 人",
        "年度": "2010 年",
        "割合": "0.49 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "175 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-657 人",
        "中央値との差": "-288 人",
        "年度": "2010 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "171 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-661 人",
        "中央値との差": "-292 人",
        "年度": "2010 年",
        "割合": "0.44 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "168 ",
        "short_name": "長崎 ",
        "順位": "42 位",
        "平均との差": "-664 人",
        "中央値との差": "-295 人",
        "年度": "2010 年",
        "割合": "0.43 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "111 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-721 人",
        "中央値との差": "-352 人",
        "年度": "2010 年",
        "割合": "0.28 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "109 ",
        "short_name": "岐阜 ",
        "順位": "44 位",
        "平均との差": "-723 人",
        "中央値との差": "-354 人",
        "年度": "2010 年",
        "割合": "0.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "48 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-784 人",
        "中央値との差": "-415 人",
        "年度": "2010 年",
        "割合": "0.12 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "15 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-817 人",
        "中央値との差": "-448 人",
        "年度": "2010 年",
        "割合": "0.04 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-832 人",
        "中央値との差": "-463 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "7209 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6310 人",
        "中央値との差": "6720 人",
        "年度": "2011 年",
        "割合": "17.14 %",
        "full_name": "東京都 ",
        "前年差": "635 人",
        "前年比": "9.66 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "3490 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "2600 人",
        "中央値との差": "3000 人",
        "年度": "2011 年",
        "割合": "8.3 %",
        "full_name": "北海道 ",
        "前年差": "102 人",
        "前年比": "3.01 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "2968 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "2070 人",
        "中央値との差": "2480 人",
        "年度": "2011 年",
        "割合": "7.06 %",
        "full_name": "大阪府 ",
        "前年差": "373 人",
        "前年比": "14.37 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2393 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1500 人",
        "中央値との差": "1900 人",
        "年度": "2011 年",
        "割合": "5.69 %",
        "full_name": "愛知県 ",
        "前年差": "31 人",
        "前年比": "1.31 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2203 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "1310 人",
        "中央値との差": "1720 人",
        "年度": "2011 年",
        "割合": "5.24 %",
        "full_name": "神奈川県 ",
        "前年差": "264 人",
        "前年比": "13.62 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "1886 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "991 人",
        "中央値との差": "1400 人",
        "年度": "2011 年",
        "割合": "4.48 %",
        "full_name": "新潟県 ",
        "前年差": "162 人",
        "前年比": "9.4 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "1559 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "664 人",
        "中央値との差": "1070 人",
        "年度": "2011 年",
        "割合": "3.71 %",
        "full_name": "福岡県 ",
        "前年差": "-15 人",
        "前年比": "-0.95 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "1517 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "622 人",
        "中央値との差": "1030 人",
        "年度": "2011 年",
        "割合": "3.61 %",
        "full_name": "埼玉県 ",
        "前年差": "117 人",
        "前年比": "8.36 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "1431 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "536 人",
        "中央値との差": "943 人",
        "年度": "2011 年",
        "割合": "3.4 %",
        "full_name": "宮城県 ",
        "前年差": "37 人",
        "前年比": "2.65 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "1291 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "396 人",
        "中央値との差": "803 人",
        "年度": "2011 年",
        "割合": "3.07 %",
        "full_name": "広島県 ",
        "前年差": "165 人",
        "前年比": "14.65 %",
        "isval": "s34"
      },
      {
        "State": "s47",
        "val": "1175 ",
        "short_name": "沖縄 ",
        "順位": "11 位",
        "平均との差": "280 人",
        "中央値との差": "687 人",
        "年度": "2011 年",
        "割合": "2.79 %",
        "full_name": "沖縄県 ",
        "前年差": "121 人",
        "前年比": "11.48 %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "1168 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "273 人",
        "中央値との差": "680 人",
        "年度": "2011 年",
        "割合": "2.78 %",
        "full_name": "千葉県 ",
        "前年差": "73 人",
        "前年比": "6.67 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "903 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "8 人",
        "中央値との差": "415 人",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "兵庫県 ",
        "前年差": "73 人",
        "前年比": "8.8 %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "848 ",
        "short_name": "岩手 ",
        "順位": "14 位",
        "平均との差": "-47 人",
        "中央値との差": "360 人",
        "年度": "2011 年",
        "割合": "2.02 %",
        "full_name": "岩手県 ",
        "前年差": "58 人",
        "前年比": "7.34 %",
        "isval": "s03"
      },
      {
        "State": "s22",
        "val": "700 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-195 人",
        "中央値との差": "212 人",
        "年度": "2011 年",
        "割合": "1.66 %",
        "full_name": "静岡県 ",
        "前年差": "152 人",
        "前年比": "27.74 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "692 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-203 人",
        "中央値との差": "204 人",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "26 人",
        "前年比": "3.9 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "676 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-219 人",
        "中央値との差": "188 人",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "群馬県 ",
        "前年差": "-19 人",
        "前年比": "-2.73 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "659 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-236 人",
        "中央値との差": "171 人",
        "年度": "2011 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "63 人",
        "前年比": "10.57 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "624 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-271 人",
        "中央値との差": "136 人",
        "年度": "2011 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "69 人",
        "前年比": "12.43 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "592 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-303 人",
        "中央値との差": "104 人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "8 人",
        "前年比": "1.37 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "584 ",
        "short_name": "京都 ",
        "順位": "21 位",
        "平均との差": "-311 人",
        "中央値との差": "96 人",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "京都府 ",
        "前年差": "117 人",
        "前年比": "25.05 %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "546 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-349 人",
        "中央値との差": "58 人",
        "年度": "2011 年",
        "割合": "1.3 %",
        "full_name": "宮崎県 ",
        "前年差": "19 人",
        "前年比": "3.61 %",
        "isval": "s45"
      },
      {
        "State": "s33",
        "val": "498 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-397 人",
        "中央値との差": "10 人",
        "年度": "2011 年",
        "割合": "1.18 %",
        "full_name": "岡山県 ",
        "前年差": "37 人",
        "前年比": "8.03 %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "488 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-407 人",
        "中央値との差": "0 人",
        "年度": "2011 年",
        "割合": "1.16 %",
        "full_name": "石川県 ",
        "前年差": "29 人",
        "前年比": "6.32 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "479 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-416 人",
        "中央値との差": "-9 人",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "高知県 ",
        "前年差": "-1 人",
        "前年比": "-0.21 %",
        "isval": "s39"
      },
      {
        "State": "s46",
        "val": "456 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-439 人",
        "中央値との差": "-32 人",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7 人",
        "前年比": "-1.51 %",
        "isval": "s46"
      },
      {
        "State": "s19",
        "val": "406 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-489 人",
        "中央値との差": "-82 人",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "11 人",
        "前年比": "2.78 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "385 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-510 人",
        "中央値との差": "-103 人",
        "年度": "2011 年",
        "割合": "0.92 %",
        "full_name": "島根県 ",
        "前年差": "-11 人",
        "前年比": "-2.78 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "372 ",
        "short_name": "福井 ",
        "順位": "29 位",
        "平均との差": "-523 人",
        "中央値との差": "-116 人",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "福井県 ",
        "前年差": "65 人",
        "前年比": "21.17 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "364 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-531 人",
        "中央値との差": "-124 人",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "39 人",
        "前年比": "12 %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "356 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-539 人",
        "中央値との差": "-132 人",
        "年度": "2011 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "16 人",
        "前年比": "4.71 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "355 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-540 人",
        "中央値との差": "-133 人",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "福島県 ",
        "前年差": "-25 人",
        "前年比": "-6.58 %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "349 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-546 人",
        "中央値との差": "-139 人",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "-1 人",
        "前年比": "-0.29 %",
        "isval": "s37"
      },
      {
        "State": "s24",
        "val": "328 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-567 人",
        "中央値との差": "-160 人",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "三重県 ",
        "前年差": "28 人",
        "前年比": "9.33 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "277 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-618 人",
        "中央値との差": "-211 人",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "青森県 ",
        "前年差": "6 人",
        "前年比": "2.21 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "276 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-619 人",
        "中央値との差": "-212 人",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "33 人",
        "前年比": "13.58 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "259 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-636 人",
        "中央値との差": "-229 人",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "山口県 ",
        "前年差": "-14 人",
        "前年比": "-5.13 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "230 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-665 人",
        "中央値との差": "-258 人",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "長崎県 ",
        "前年差": "62 人",
        "前年比": "36.9 %",
        "isval": "s42"
      },
      {
        "State": "s31",
        "val": "215 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-680 人",
        "中央値との差": "-273 人",
        "年度": "2011 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "40 人",
        "前年比": "22.86 %",
        "isval": "s31"
      },
      {
        "State": "s29",
        "val": "208 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-687 人",
        "中央値との差": "-280 人",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "奈良県 ",
        "前年差": "15 人",
        "前年比": "7.77 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "197 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-698 人",
        "中央値との差": "-291 人",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "大分県 ",
        "前年差": "7 人",
        "前年比": "3.68 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "181 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-714 人",
        "中央値との差": "-307 人",
        "年度": "2011 年",
        "割合": "0.43 %",
        "full_name": "和歌山県 ",
        "前年差": "10 人",
        "前年比": "5.85 %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "125 ",
        "short_name": "岐阜 ",
        "順位": "43 位",
        "平均との差": "-770 人",
        "中央値との差": "-363 人",
        "年度": "2011 年",
        "割合": "0.3 %",
        "full_name": "岐阜県 ",
        "前年差": "16 人",
        "前年比": "14.68 %",
        "isval": "s21"
      },
      {
        "State": "s05",
        "val": "92 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-803 人",
        "中央値との差": "-396 人",
        "年度": "2011 年",
        "割合": "0.22 %",
        "full_name": "秋田県 ",
        "前年差": "-19 人",
        "前年比": "-17.12 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "44 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-851 人",
        "中央値との差": "-444 人",
        "年度": "2011 年",
        "割合": "0.1 %",
        "full_name": "滋賀県 ",
        "前年差": "-4 人",
        "前年比": "-8.33 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-895 人",
        "中央値との差": "-488 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-895 人",
        "中央値との差": "-488 人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "-15 人",
        "前年比": "-100 %",
        "isval": "s41"
      }
    ],
    "2012": [
      {
        "State": "s13",
        "val": "7156 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6280 人",
        "中央値との差": "6680 人",
        "年度": "2012 年",
        "割合": "17.27 %",
        "full_name": "東京都 ",
        "前年差": "-53 人",
        "前年比": "-0.74 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "3296 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "2420 人",
        "中央値との差": "2820 人",
        "年度": "2012 年",
        "割合": "7.96 %",
        "full_name": "北海道 ",
        "前年差": "-194 人",
        "前年比": "-5.56 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "3172 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "2290 人",
        "中央値との差": "2700 人",
        "年度": "2012 年",
        "割合": "7.66 %",
        "full_name": "大阪府 ",
        "前年差": "204 人",
        "前年比": "6.87 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2408 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1530 人",
        "中央値との差": "1940 人",
        "年度": "2012 年",
        "割合": "5.81 %",
        "full_name": "愛知県 ",
        "前年差": "15 人",
        "前年比": "0.63 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "2372 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "1490 人",
        "中央値との差": "1900 人",
        "年度": "2012 年",
        "割合": "5.73 %",
        "full_name": "神奈川県 ",
        "前年差": "169 人",
        "前年比": "7.67 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "2076 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "1200 人",
        "中央値との差": "1600 人",
        "年度": "2012 年",
        "割合": "5.01 %",
        "full_name": "新潟県 ",
        "前年差": "190 人",
        "前年比": "10.07 %",
        "isval": "s15"
      },
      {
        "State": "s11",
        "val": "1508 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "627 人",
        "中央値との差": "1040 人",
        "年度": "2012 年",
        "割合": "3.64 %",
        "full_name": "埼玉県 ",
        "前年差": "-9 人",
        "前年比": "-0.59 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "1475 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "594 人",
        "中央値との差": "1000 人",
        "年度": "2012 年",
        "割合": "3.56 %",
        "full_name": "宮城県 ",
        "前年差": "44 人",
        "前年比": "3.07 %",
        "isval": "s04"
      },
      {
        "State": "s40",
        "val": "1393 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "512 人",
        "中央値との差": "920 人",
        "年度": "2012 年",
        "割合": "3.36 %",
        "full_name": "福岡県 ",
        "前年差": "-166 人",
        "前年比": "-10.65 %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "1361 ",
        "short_name": "沖縄 ",
        "順位": "10 位",
        "平均との差": "480 人",
        "中央値との差": "888 人",
        "年度": "2012 年",
        "割合": "3.29 %",
        "full_name": "沖縄県 ",
        "前年差": "186 人",
        "前年比": "15.83 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "1224 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "343 人",
        "中央値との差": "751 人",
        "年度": "2012 年",
        "割合": "2.95 %",
        "full_name": "広島県 ",
        "前年差": "-67 人",
        "前年比": "-5.19 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "1096 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "215 人",
        "中央値との差": "623 人",
        "年度": "2012 年",
        "割合": "2.65 %",
        "full_name": "千葉県 ",
        "前年差": "-72 人",
        "前年比": "-6.16 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "880 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "-1 人",
        "中央値との差": "407 人",
        "年度": "2012 年",
        "割合": "2.12 %",
        "full_name": "兵庫県 ",
        "前年差": "-23 人",
        "前年比": "-2.55 %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "796 ",
        "short_name": "岩手 ",
        "順位": "14 位",
        "平均との差": "-85 人",
        "中央値との差": "323 人",
        "年度": "2012 年",
        "割合": "1.92 %",
        "full_name": "岩手県 ",
        "前年差": "-52 人",
        "前年比": "-6.13 %",
        "isval": "s03"
      },
      {
        "State": "s22",
        "val": "736 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-145 人",
        "中央値との差": "263 人",
        "年度": "2012 年",
        "割合": "1.78 %",
        "full_name": "静岡県 ",
        "前年差": "36 人",
        "前年比": "5.14 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "718 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-163 人",
        "中央値との差": "245 人",
        "年度": "2012 年",
        "割合": "1.73 %",
        "full_name": "熊本県 ",
        "前年差": "59 人",
        "前年比": "8.95 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "656 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-225 人",
        "中央値との差": "183 人",
        "年度": "2012 年",
        "割合": "1.58 %",
        "full_name": "茨城県 ",
        "前年差": "32 人",
        "前年比": "5.13 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "642 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-239 人",
        "中央値との差": "169 人",
        "年度": "2012 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "-34 人",
        "前年比": "-5.03 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "623 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-258 人",
        "中央値との差": "150 人",
        "年度": "2012 年",
        "割合": "1.5 %",
        "full_name": "栃木県 ",
        "前年差": "-69 人",
        "前年比": "-9.97 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "555 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-326 人",
        "中央値との差": "82 人",
        "年度": "2012 年",
        "割合": "1.34 %",
        "full_name": "岡山県 ",
        "前年差": "57 人",
        "前年比": "11.45 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "517 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-364 人",
        "中央値との差": "44 人",
        "年度": "2012 年",
        "割合": "1.25 %",
        "full_name": "長野県 ",
        "前年差": "-75 人",
        "前年比": "-12.67 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "505 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-376 人",
        "中央値との差": "32 人",
        "年度": "2012 年",
        "割合": "1.22 %",
        "full_name": "京都府 ",
        "前年差": "-79 人",
        "前年比": "-13.53 %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "484 ",
        "short_name": "宮崎 ",
        "順位": "23 位",
        "平均との差": "-397 人",
        "中央値との差": "11 人",
        "年度": "2012 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "-62 人",
        "前年比": "-11.36 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "473 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-408 人",
        "中央値との差": "0 人",
        "年度": "2012 年",
        "割合": "1.14 %",
        "full_name": "高知県 ",
        "前年差": "-6 人",
        "前年比": "-1.25 %",
        "isval": "s39"
      },
      {
        "State": "s46",
        "val": "436 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-445 人",
        "中央値との差": "-37 人",
        "年度": "2012 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "-20 人",
        "前年比": "-4.39 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "434 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-447 人",
        "中央値との差": "-39 人",
        "年度": "2012 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "-54 人",
        "前年比": "-11.07 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "395 ",
        "short_name": "島根 ",
        "順位": "27 位",
        "平均との差": "-486 人",
        "中央値との差": "-78 人",
        "年度": "2012 年",
        "割合": "0.95 %",
        "full_name": "島根県 ",
        "前年差": "10 人",
        "前年比": "2.6 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "361 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-520 人",
        "中央値との差": "-112 人",
        "年度": "2012 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "-45 人",
        "前年比": "-11.08 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "354 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-527 人",
        "中央値との差": "-119 人",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "-2 人",
        "前年比": "-0.56 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "352 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-529 人",
        "中央値との差": "-121 人",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "-12 人",
        "前年比": "-3.3 %",
        "isval": "s16"
      },
      {
        "State": "s07",
        "val": "342 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-539 人",
        "中央値との差": "-131 人",
        "年度": "2012 年",
        "割合": "0.83 %",
        "full_name": "福島県 ",
        "前年差": "-13 人",
        "前年比": "-3.66 %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "339 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-542 人",
        "中央値との差": "-134 人",
        "年度": "2012 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "-33 人",
        "前年比": "-8.87 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "285 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-596 人",
        "中央値との差": "-188 人",
        "年度": "2012 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "-64 人",
        "前年比": "-18.34 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "275 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-606 人",
        "中央値との差": "-198 人",
        "年度": "2012 年",
        "割合": "0.66 %",
        "full_name": "青森県 ",
        "前年差": "-2 人",
        "前年比": "-0.72 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "254 ",
        "short_name": "三重 ",
        "順位": "35 位",
        "平均との差": "-627 人",
        "中央値との差": "-219 人",
        "年度": "2012 年",
        "割合": "0.61 %",
        "full_name": "三重県 ",
        "前年差": "-74 人",
        "前年比": "-22.56 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "237 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-644 人",
        "中央値との差": "-236 人",
        "年度": "2012 年",
        "割合": "0.57 %",
        "full_name": "山口県 ",
        "前年差": "-22 人",
        "前年比": "-8.49 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "218 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-663 人",
        "中央値との差": "-255 人",
        "年度": "2012 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "-58 人",
        "前年比": "-21.01 %",
        "isval": "s36"
      },
      {
        "State": "s42",
        "val": "203 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-678 人",
        "中央値との差": "-270 人",
        "年度": "2012 年",
        "割合": "0.49 %",
        "full_name": "長崎県 ",
        "前年差": "-27 人",
        "前年比": "-11.74 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "190 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-691 人",
        "中央値との差": "-283 人",
        "年度": "2012 年",
        "割合": "0.46 %",
        "full_name": "奈良県 ",
        "前年差": "-18 人",
        "前年比": "-8.65 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "179 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-702 人",
        "中央値との差": "-294 人",
        "年度": "2012 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "-36 人",
        "前年比": "-16.74 %",
        "isval": "s31"
      },
      {
        "State": "s44",
        "val": "160 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-721 人",
        "中央値との差": "-313 人",
        "年度": "2012 年",
        "割合": "0.39 %",
        "full_name": "大分県 ",
        "前年差": "-37 人",
        "前年比": "-18.78 %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "103 ",
        "short_name": "岐阜 ",
        "順位": "42 位",
        "平均との差": "-778 人",
        "中央値との差": "-370 人",
        "年度": "2012 年",
        "割合": "0.25 %",
        "full_name": "岐阜県 ",
        "前年差": "-22 人",
        "前年比": "-17.6 %",
        "isval": "s21"
      },
      {
        "State": "s05",
        "val": "75 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-806 人",
        "中央値との差": "-398 人",
        "年度": "2012 年",
        "割合": "0.18 %",
        "full_name": "秋田県 ",
        "前年差": "-17 人",
        "前年比": "-18.48 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "69 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-812 人",
        "中央値との差": "-404 人",
        "年度": "2012 年",
        "割合": "0.17 %",
        "full_name": "和歌山県 ",
        "前年差": "-112 人",
        "前年比": "-61.88 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "40 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-841 人",
        "中央値との差": "-433 人",
        "年度": "2012 年",
        "割合": "0.1 %",
        "full_name": "滋賀県 ",
        "前年差": "-4 人",
        "前年比": "-9.09 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "2 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-879 人",
        "中央値との差": "-471 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "2 人",
        "前年比": "Inf %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-881 人",
        "中央値との差": "-473 人",
        "年度": "2012 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s41"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "神奈川", "新潟", "埼玉", "宮城", "福岡", "沖縄", "広島", "千葉", "兵庫", "岩手", "静岡", "熊本", "茨城", "群馬", "栃木", "岡山", "長野", "京都", "宮崎", "高知", "鹿児島", "石川", "島根", "山梨", "愛媛", "富山", "福島", "福井", "香川", "青森", "三重", "山口", "徳島", "長崎", "奈良", "鳥取", "大分", "岐阜", "秋田", "和歌山", "滋賀", "山形", "佐賀"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2010,
        "平均": 832,
        "全国": 39106,
        "北海道": 3388,
        "青森": 271,
        "岩手": 790,
        "宮城": 1394,
        "秋田": 111,
        "山形": 0,
        "福島": 380,
        "茨城": 555,
        "栃木": 666,
        "群馬": 695,
        "埼玉": 1400,
        "千葉": 1095,
        "東京": 6574,
        "神奈川": 1939,
        "新潟": 1724,
        "富山": 325,
        "石川": 459,
        "福井": 307,
        "山梨": 395,
        "長野": 584,
        "岐阜": 109,
        "静岡": 548,
        "愛知": 2362,
        "三重": 300,
        "滋賀": 48,
        "京都": 467,
        "大阪": 2595,
        "兵庫": 830,
        "奈良": 193,
        "和歌山": 171,
        "鳥取": 175,
        "島根": 396,
        "岡山": 461,
        "広島": 1126,
        "山口": 273,
        "徳島": 243,
        "香川": 350,
        "愛媛": 340,
        "高知": 480,
        "福岡": 1574,
        "佐賀": 15,
        "長崎": 168,
        "熊本": 596,
        "大分": 190,
        "宮崎": 527,
        "鹿児島": 463,
        "沖縄": 1054
      },
      {
        "year": 2011,
        "平均": 895,
        "全国": 42054,
        "北海道": 3490,
        "青森": 277,
        "岩手": 848,
        "宮城": 1431,
        "秋田": 92,
        "山形": 0,
        "福島": 355,
        "茨城": 624,
        "栃木": 692,
        "群馬": 676,
        "埼玉": 1517,
        "千葉": 1168,
        "東京": 7209,
        "神奈川": 2203,
        "新潟": 1886,
        "富山": 364,
        "石川": 488,
        "福井": 372,
        "山梨": 406,
        "長野": 592,
        "岐阜": 125,
        "静岡": 700,
        "愛知": 2393,
        "三重": 328,
        "滋賀": 44,
        "京都": 584,
        "大阪": 2968,
        "兵庫": 903,
        "奈良": 208,
        "和歌山": 181,
        "鳥取": 215,
        "島根": 385,
        "岡山": 498,
        "広島": 1291,
        "山口": 259,
        "徳島": 276,
        "香川": 349,
        "愛媛": 356,
        "高知": 479,
        "福岡": 1559,
        "佐賀": 0,
        "長崎": 230,
        "熊本": 659,
        "大分": 197,
        "宮崎": 546,
        "鹿児島": 456,
        "沖縄": 1175
      },
      {
        "year": 2012,
        "平均": 881,
        "全国": 41425,
        "北海道": 3296,
        "青森": 275,
        "岩手": 796,
        "宮城": 1475,
        "秋田": 75,
        "山形": 2,
        "福島": 342,
        "茨城": 656,
        "栃木": 623,
        "群馬": 642,
        "埼玉": 1508,
        "千葉": 1096,
        "東京": 7156,
        "神奈川": 2372,
        "新潟": 2076,
        "富山": 352,
        "石川": 434,
        "福井": 339,
        "山梨": 361,
        "長野": 517,
        "岐阜": 103,
        "静岡": 736,
        "愛知": 2408,
        "三重": 254,
        "滋賀": 40,
        "京都": 505,
        "大阪": 3172,
        "兵庫": 880,
        "奈良": 190,
        "和歌山": 69,
        "鳥取": 179,
        "島根": 395,
        "岡山": 555,
        "広島": 1224,
        "山口": 237,
        "徳島": 218,
        "香川": 285,
        "愛媛": 354,
        "高知": 473,
        "福岡": 1393,
        "佐賀": 0,
        "長崎": 203,
        "熊本": 718,
        "大分": 160,
        "宮崎": 484,
        "鹿児島": 436,
        "沖縄": 1361
      }
    ]
  }
}
);
}
