export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9103",
      "cat01_jp": "E9103_最終学歴人口（高校・旧中）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "3686185",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "3686185",
      "value_min": "179632",
      "value_all_max": "3838501",
      "value_all_min": "179632",
      "allPro": "10.84",
      "areaPro": "95.84",
      "mean": "723607",
      "median": "473188",
      "mean_dif": "2962578",
      "median_dif": "3212997",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（高校・旧中）",
      "title_full": "最終学歴人口（高校・旧中）",
      "title_link": "最終学歴人口（高校・旧中）",
      "title_txt": "最終学歴人口（高校・旧中）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 723,607 人<br>全国 34,009,514 人",
      "sum1": "全国では34,009,514人で、平均は723,607人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [3686185, 2688831, 2161920, 200395, 194736, 179632],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9103",
      "cat01_jp": "E9103_最終学歴人口（高校・旧中）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "3838501",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "3838501",
      "value_min": "216472",
      "value_all_max": "3838501",
      "value_all_min": "179632",
      "allPro": "9.35",
      "areaPro": "100",
      "mean": "873401",
      "median": "586534",
      "mean_dif": "2965100",
      "median_dif": "3251967",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "152316",
      "last_pro": "4.13",
      "title": "最終学歴人口（高校・旧中）",
      "title_full": "最終学歴人口（高校・旧中）",
      "title_link": "最終学歴人口（高校・旧中）",
      "title_txt": "最終学歴人口（高校・旧中）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 873,401 人<br>全国 41,049,851 人",
      "sum1": "全国では41,049,851人で、平均は873,401人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [3838501, 3054758, 2639942, 248189, 236394, 216472],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9103",
      "cat01_jp": "E9103_最終学歴人口（高校・旧中）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "3709833",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "3709833",
      "value_min": "244878",
      "value_all_max": "3838501",
      "value_all_min": "179632",
      "allPro": "8.24",
      "areaPro": "96.48",
      "mean": "957968",
      "median": "668636",
      "mean_dif": "2751865",
      "median_dif": "3041197",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-128668",
      "last_pro": "-3.35",
      "title": "最終学歴人口（高校・旧中）",
      "title_full": "最終学歴人口（高校・旧中）",
      "title_link": "最終学歴人口（高校・旧中）",
      "title_txt": "最終学歴人口（高校・旧中）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 957,968 人<br>全国 45,024,501 人",
      "sum1": "全国では45,024,501人で、平均は957,968人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [3709833, 3152143, 2773860, 276186, 268658, 244878],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9103",
      "cat01_jp": "E9103_最終学歴人口（高校・旧中）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "2825037",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2825037",
      "value_min": "224653",
      "value_all_max": "3838501",
      "value_all_min": "179632",
      "allPro": "6.82",
      "areaPro": "72.3",
      "mean": "880857",
      "median": "637551",
      "mean_dif": "1944180",
      "median_dif": "2187486",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "-885000",
      "last_pro": "-23.85",
      "title": "最終学歴人口（高校・旧中）",
      "title_full": "最終学歴人口（高校・旧中）",
      "title_link": "最終学歴人口（高校・旧中）",
      "title_txt": "最終学歴人口（高校・旧中）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 880,857 人<br>全国 41,400,268 人",
      "sum1": "全国では41,400,268人で、平均は880,857人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        },
        {
          "value": 2010
        }
      ],
      "time_min1": "1980",
      "time_max1": "2010",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [2825037, 2564363, 2423569, 260523, 259558, 224653],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3686185,
          "n2": 95.84,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 10.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2688831,
          "n2": 68.58,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 7.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2161920,
          "n2": 54.18,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 6.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1736224,
          "n2": 42.54,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1597861,
          "n2": 38.76,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1564487,
          "n2": 37.85,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1530039,
          "n2": 36.91,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1497786,
          "n2": 36.03,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1420913,
          "n2": 33.93,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 990308,
          "n2": 22.16,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 901524,
          "n2": 19.73,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 765430,
          "n2": 16.01,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 680939,
          "n2": 13.7,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 618209,
          "n2": 11.99,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 613219,
          "n2": 11.85,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 607944,
          "n2": 11.71,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 588351,
          "n2": 11.17,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 524702,
          "n2": 9.43,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 519189,
          "n2": 9.28,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 512304,
          "n2": 9.09,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 505415,
          "n2": 8.9,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 496551,
          "n2": 8.66,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 495484,
          "n2": 8.63,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 473188,
          "n2": 8.02,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 423303,
          "n2": 6.66,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 410376,
          "n2": 6.31,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 408956,
          "n2": 6.27,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 395405,
          "n2": 5.9,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 364863,
          "n2": 5.06,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 353950,
          "n2": 4.76,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 341844,
          "n2": 4.43,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 330811,
          "n2": 4.13,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 327724,
          "n2": 4.05,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 308835,
          "n2": 3.53,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 308096,
          "n2": 3.51,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 298608,
          "n2": 3.25,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 295487,
          "n2": 3.17,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 292123,
          "n2": 3.07,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 287886,
          "n2": 2.96,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 238028,
          "n2": 1.6,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 234454,
          "n2": 1.5,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 228709,
          "n2": 1.34,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 204793,
          "n2": 0.69,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 203497,
          "n2": 0.65,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 200395,
          "n2": 0.57,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 194736,
          "n2": 0.41,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 179632,
          "n2": 0,
          "n3": "人",
          "n4": 3686185
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3838501,
          "n2": 100,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 9.35,
          "n2": "%"
        },
        "dif": {
          "n1": 152316,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3054758,
          "n2": 78.58,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 7.44,
          "n2": "%"
        },
        "dif": {
          "n1": 365927,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2639942,
          "n2": 67.24,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 6.43,
          "n2": "%"
        },
        "dif": {
          "n1": 478022,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2163761,
          "n2": 54.23,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": 427537,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2132124,
          "n2": 53.36,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": 534263,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1900080,
          "n2": 47.02,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": 335593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1835580,
          "n2": 45.26,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 414667,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1772922,
          "n2": 43.55,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 242883,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1733592,
          "n2": 42.47,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 235806,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1246984,
          "n2": 29.17,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 256676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1022842,
          "n2": 23.05,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 121318,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 925342,
          "n2": 20.38,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 244403,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 851840,
          "n2": 18.37,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 86410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 777741,
          "n2": 16.35,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 164522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 774542,
          "n2": 16.26,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 156333,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 770030,
          "n2": 16.14,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 162086,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 701310,
          "n2": 14.26,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 112959,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 675631,
          "n2": 13.56,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 150929,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 659855,
          "n2": 13.12,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 147551,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 654727,
          "n2": 12.98,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 149312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 651374,
          "n2": 12.89,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 154823,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 602873,
          "n2": 11.57,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 107389,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 595901,
          "n2": 11.38,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 76712,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 586534,
          "n2": 11.12,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 113346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 560732,
          "n2": 10.42,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 137429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 495137,
          "n2": 8.62,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 84761,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 487537,
          "n2": 8.42,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 78581,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 466508,
          "n2": 7.84,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 71103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 456711,
          "n2": 7.57,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 91848,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 441649,
          "n2": 7.16,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 87699,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 424169,
          "n2": 6.68,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 82325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 421038,
          "n2": 6.6,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 93314,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 405555,
          "n2": 6.17,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 74744,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 386623,
          "n2": 5.66,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 98737,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 370941,
          "n2": 5.23,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 72333,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 369984,
          "n2": 5.2,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 61888,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 362094,
          "n2": 4.99,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 69971,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 360013,
          "n2": 4.93,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 51178,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 350914,
          "n2": 4.68,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 55427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 327234,
          "n2": 4.03,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 92780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 292980,
          "n2": 3.1,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 64271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 292306,
          "n2": 3.08,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 54278,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 257940,
          "n2": 2.14,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 54443,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 249945,
          "n2": 1.92,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 45152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 248189,
          "n2": 1.87,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 47794,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 236394,
          "n2": 1.55,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 41658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 216472,
          "n2": 1.01,
          "n3": "人",
          "n4": 3838501
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 36840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3709833,
          "n2": 96.48,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 8.24,
          "n2": "%"
        },
        "dif": {
          "n1": -128668,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3152143,
          "n2": 81.24,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 7,
          "n2": "%"
        },
        "dif": {
          "n1": 97385,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2773860,
          "n2": 70.9,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 6.16,
          "n2": "%"
        },
        "dif": {
          "n1": 133918,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2418365,
          "n2": 61.19,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 5.37,
          "n2": "%"
        },
        "dif": {
          "n1": 254604,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2381312,
          "n2": 60.17,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 249188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2098238,
          "n2": 52.44,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": 198158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2028303,
          "n2": 50.53,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 192723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1904776,
          "n2": 47.15,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": 131854,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1879207,
          "n2": 46.45,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 145615,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1393015,
          "n2": 33.16,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": 146031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1090046,
          "n2": 24.88,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 164704,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1069029,
          "n2": 24.31,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 46187,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 906976,
          "n2": 19.88,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 136946,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 902942,
          "n2": 19.77,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 125201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 879835,
          "n2": 19.14,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 27995,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 870636,
          "n2": 18.89,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 96094,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 803482,
          "n2": 17.05,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 127851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 761515,
          "n2": 15.9,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 60205,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 760968,
          "n2": 15.89,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 109594,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 757768,
          "n2": 15.8,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 97913,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 756898,
          "n2": 15.78,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 102171,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 678029,
          "n2": 13.62,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 75156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 672520,
          "n2": 13.47,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 85986,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 668636,
          "n2": 13.36,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 107904,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 640906,
          "n2": 12.61,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 45005,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 558602,
          "n2": 10.36,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 63465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 545732,
          "n2": 10.01,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 58195,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 538111,
          "n2": 9.8,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 81400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 512848,
          "n2": 9.11,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 46340,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 506599,
          "n2": 8.94,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 85561,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 492634,
          "n2": 8.55,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 68465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 489819,
          "n2": 8.48,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 48170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 467677,
          "n2": 7.87,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 62122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 454964,
          "n2": 7.53,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 68341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 433587,
          "n2": 6.94,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 62646,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 417122,
          "n2": 6.49,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 47138,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 409650,
          "n2": 6.29,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 47556,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 404872,
          "n2": 6.16,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 77638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 397428,
          "n2": 5.95,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 46514,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 396659,
          "n2": 5.93,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 36646,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 335575,
          "n2": 4.26,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 43269,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 331998,
          "n2": 4.16,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 39018,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 298161,
          "n2": 3.24,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 40221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 283503,
          "n2": 2.84,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 33558,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 276186,
          "n2": 2.64,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 27997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 268658,
          "n2": 2.43,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 32264,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 244878,
          "n2": 1.78,
          "n3": "人",
          "n4": 3709833
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 28406,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.12,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2825037,
          "n2": 72.3,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 6.82,
          "n2": "%"
        },
        "dif": {
          "n1": -885000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2564363,
          "n2": 65.18,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 6.19,
          "n2": "%"
        },
        "dif": {
          "n1": -588000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2423569,
          "n2": 61.33,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": -350000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2195886,
          "n2": 55.11,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -222000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2183907,
          "n2": 54.78,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": -197000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1993671,
          "n2": 49.58,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": -105000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1862142,
          "n2": 45.98,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -166000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1728540,
          "n2": 42.33,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": -151000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1723340,
          "n2": 42.19,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": -181000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1396622,
          "n2": 33.26,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1095020,
          "n2": 25.02,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4970,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 909546,
          "n2": 19.95,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -159000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 905092,
          "n2": 19.83,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 878484,
          "n2": 19.1,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 816492,
          "n2": 17.41,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -54100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 790454,
          "n2": 16.69,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 766298,
          "n2": 16.03,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 755995,
          "n2": 15.75,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -4970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 753151,
          "n2": 15.67,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -127000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 737086,
          "n2": 15.24,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 735789,
          "n2": 15.2,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -22000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 662537,
          "n2": 13.2,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 638596,
          "n2": 12.54,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -33900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 637551,
          "n2": 12.52,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -31100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 608158,
          "n2": 11.71,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -32700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 547520,
          "n2": 10.05,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 9410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 537353,
          "n2": 9.78,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -21200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 530166,
          "n2": 9.58,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 520103,
          "n2": 9.31,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 7260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 517045,
          "n2": 9.22,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 10400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 499222,
          "n2": 8.73,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 6590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 453285,
          "n2": 7.48,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 451071,
          "n2": 7.42,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -38700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 448582,
          "n2": 7.35,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -6380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 425338,
          "n2": 6.72,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -8250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 398129,
          "n2": 5.97,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 397756,
          "n2": 5.96,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -7120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 384010,
          "n2": 5.59,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -25600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 374182,
          "n2": 5.32,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 363381,
          "n2": 5.02,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -33300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 340206,
          "n2": 4.39,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4630,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 314500,
          "n2": 3.69,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -17500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 303421,
          "n2": 3.38,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 5260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 262938,
          "n2": 2.28,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 260523,
          "n2": 2.21,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -23000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 259558,
          "n2": 2.18,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -9100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 224653,
          "n2": 1.23,
          "n3": "人",
          "n4": 2825037
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "3686185 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,962,578 人",
        "中央値との差": "3,212,997 人",
        "年度": "1980 年",
        "割合": "10.84 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2688831 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,965,224 人",
        "中央値との差": "2,215,643 人",
        "年度": "1980 年",
        "割合": "7.91 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2161920 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,438,313 人",
        "中央値との差": "1,688,732 人",
        "年度": "1980 年",
        "割合": "6.36 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1736224 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,012,617 人",
        "中央値との差": "1,263,036 人",
        "年度": "1980 年",
        "割合": "5.11 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "1597861 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "874,254 人",
        "中央値との差": "1,124,673 人",
        "年度": "1980 年",
        "割合": "4.7 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1564487 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "840,880 人",
        "中央値との差": "1,091,299 人",
        "年度": "1980 年",
        "割合": "4.6 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1530039 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "806,432 人",
        "中央値との差": "1,056,851 人",
        "年度": "1980 年",
        "割合": "4.5 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1497786 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "774,179 人",
        "中央値との差": "1,024,598 人",
        "年度": "1980 年",
        "割合": "4.4 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1420913 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "697,306 人",
        "中央値との差": "947,725 人",
        "年度": "1980 年",
        "割合": "4.18 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "990308 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "266,701 人",
        "中央値との差": "517,120 人",
        "年度": "1980 年",
        "割合": "2.91 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "901524 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "177,917 人",
        "中央値との差": "428,336 人",
        "年度": "1980 年",
        "割合": "2.65 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "765430 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "41,823 人",
        "中央値との差": "292,242 人",
        "年度": "1980 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "680939 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-42,668 人",
        "中央値との差": "207,751 人",
        "年度": "1980 年",
        "割合": "2 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "618209 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-105,398 人",
        "中央値との差": "145,021 人",
        "年度": "1980 年",
        "割合": "1.82 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "613219 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-110,388 人",
        "中央値との差": "140,031 人",
        "年度": "1980 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "607944 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-115,663 人",
        "中央値との差": "134,756 人",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "588351 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-135,256 人",
        "中央値との差": "115,163 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "524702 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-198,905 人",
        "中央値との差": "51,514 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "519189 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-204,418 人",
        "中央値との差": "46,001 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "512304 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-211,303 人",
        "中央値との差": "39,116 人",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "505415 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-218,192 人",
        "中央値との差": "32,227 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "496551 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-227,056 人",
        "中央値との差": "23,363 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "495484 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-228,123 人",
        "中央値との差": "22,296 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "473188 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-250,419 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "423303 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-300,304 人",
        "中央値との差": "-49,885 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "410376 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-313,231 人",
        "中央値との差": "-62,812 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "408956 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-314,651 人",
        "中央値との差": "-64,232 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "395405 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-328,202 人",
        "中央値との差": "-77,783 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "364863 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-358,744 人",
        "中央値との差": "-108,325 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "353950 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-369,657 人",
        "中央値との差": "-119,238 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "341844 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-381,763 人",
        "中央値との差": "-131,344 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "330811 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-392,796 人",
        "中央値との差": "-142,377 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "327724 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-395,883 人",
        "中央値との差": "-145,464 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "308835 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-414,772 人",
        "中央値との差": "-164,353 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "308096 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-415,511 人",
        "中央値との差": "-165,092 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "298608 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-424,999 人",
        "中央値との差": "-174,580 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "295487 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-428,120 人",
        "中央値との差": "-177,701 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "292123 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-431,484 人",
        "中央値との差": "-181,065 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "287886 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-435,721 人",
        "中央値との差": "-185,302 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "238028 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-485,579 人",
        "中央値との差": "-235,160 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "234454 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-489,153 人",
        "中央値との差": "-238,734 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "228709 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-494,898 人",
        "中央値との差": "-244,479 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "204793 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-518,814 人",
        "中央値との差": "-268,395 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "203497 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-520,110 人",
        "中央値との差": "-269,691 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "200395 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-523,212 人",
        "中央値との差": "-272,793 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "194736 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-528,871 人",
        "中央値との差": "-278,452 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "179632 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-543,975 人",
        "中央値との差": "-293,556 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "3838501 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,965,100 人",
        "中央値との差": "3,251,967 人",
        "年度": "1990 年",
        "割合": "9.35 %",
        "full_name": "東京都 ",
        "前年差": "152,316 人",
        "前年比": "4.13 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3054758 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,181,357 人",
        "中央値との差": "2,468,224 人",
        "年度": "1990 年",
        "割合": "7.44 %",
        "full_name": "大阪府 ",
        "前年差": "365,927 人",
        "前年比": "13.61 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2639942 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,766,541 人",
        "中央値との差": "2,053,408 人",
        "年度": "1990 年",
        "割合": "6.43 %",
        "full_name": "神奈川県 ",
        "前年差": "478,022 人",
        "前年比": "22.11 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2163761 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,290,360 人",
        "中央値との差": "1,577,227 人",
        "年度": "1990 年",
        "割合": "5.27 %",
        "full_name": "愛知県 ",
        "前年差": "427,537 人",
        "前年比": "24.62 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2132124 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,258,723 人",
        "中央値との差": "1,545,590 人",
        "年度": "1990 年",
        "割合": "5.19 %",
        "full_name": "埼玉県 ",
        "前年差": "534,263 人",
        "前年比": "33.44 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1900080 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,026,679 人",
        "中央値との差": "1,313,546 人",
        "年度": "1990 年",
        "割合": "4.63 %",
        "full_name": "北海道 ",
        "前年差": "335,593 人",
        "前年比": "21.45 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "1835580 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "962,179 人",
        "中央値との差": "1,249,046 人",
        "年度": "1990 年",
        "割合": "4.47 %",
        "full_name": "千葉県 ",
        "前年差": "414,667 人",
        "前年比": "29.18 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1772922 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "899,521 人",
        "中央値との差": "1,186,388 人",
        "年度": "1990 年",
        "割合": "4.32 %",
        "full_name": "兵庫県 ",
        "前年差": "242,883 人",
        "前年比": "15.87 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1733592 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "860,191 人",
        "中央値との差": "1,147,058 人",
        "年度": "1990 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "235,806 人",
        "前年比": "15.74 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1246984 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "373,583 人",
        "中央値との差": "660,450 人",
        "年度": "1990 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "256,676 人",
        "前年比": "25.92 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1022842 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "149,441 人",
        "中央値との差": "436,308 人",
        "年度": "1990 年",
        "割合": "2.49 %",
        "full_name": "広島県 ",
        "前年差": "121,318 人",
        "前年比": "13.46 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "925342 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "51,941 人",
        "中央値との差": "338,808 人",
        "年度": "1990 年",
        "割合": "2.25 %",
        "full_name": "茨城県 ",
        "前年差": "244,403 人",
        "前年比": "35.89 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "851840 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-21,561 人",
        "中央値との差": "265,306 人",
        "年度": "1990 年",
        "割合": "2.08 %",
        "full_name": "京都府 ",
        "前年差": "86,410 人",
        "前年比": "11.29 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "777741 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-95,660 人",
        "中央値との差": "191,207 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "新潟県 ",
        "前年差": "164,522 人",
        "前年比": "26.83 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "774542 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-98,859 人",
        "中央値との差": "188,008 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "長野県 ",
        "前年差": "156,333 人",
        "前年比": "25.29 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "770030 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-103,371 人",
        "中央値との差": "183,496 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "宮城県 ",
        "前年差": "162,086 人",
        "前年比": "26.66 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "701310 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-172,091 人",
        "中央値との差": "114,776 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "岡山県 ",
        "前年差": "112,959 人",
        "前年比": "19.2 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "675631 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-197,770 人",
        "中央値との差": "89,097 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "福島県 ",
        "前年差": "150,929 人",
        "前年比": "28.76 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "659855 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-213,546 人",
        "中央値との差": "73,321 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "群馬県 ",
        "前年差": "147,551 人",
        "前年比": "28.8 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "654727 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-218,674 人",
        "中央値との差": "68,193 人",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "栃木県 ",
        "前年差": "149,312 人",
        "前年比": "29.54 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "651374 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-222,027 人",
        "中央値との差": "64,840 人",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "岐阜県 ",
        "前年差": "154,823 人",
        "前年比": "31.18 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "602873 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-270,528 人",
        "中央値との差": "16,339 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "熊本県 ",
        "前年差": "107,389 人",
        "前年比": "21.67 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "595901 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-277,500 人",
        "中央値との差": "9,367 人",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "山口県 ",
        "前年差": "76,712 人",
        "前年比": "14.78 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "586534 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-286,867 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "113,346 人",
        "前年比": "23.95 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "560732 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-312,669 人",
        "中央値との差": "-25,802 人",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "137,429 人",
        "前年比": "32.47 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "495137 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-378,264 人",
        "中央値との差": "-91,397 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "84,761 人",
        "前年比": "20.65 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "487537 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-385,864 人",
        "中央値との差": "-98,997 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "78,581 人",
        "前年比": "19.22 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "466508 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-406,893 人",
        "中央値との差": "-120,026 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "71,103 人",
        "前年比": "17.98 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "456711 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-416,690 人",
        "中央値との差": "-129,823 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "91,848 人",
        "前年比": "25.17 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "441649 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-431,752 人",
        "中央値との差": "-144,885 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "奈良県 ",
        "前年差": "87,699 人",
        "前年比": "24.78 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "424169 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-449,232 人",
        "中央値との差": "-162,365 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "82,325 人",
        "前年比": "24.08 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "421038 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-452,363 人",
        "中央値との差": "-165,496 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "93,314 人",
        "前年比": "28.47 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "405555 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-467,846 人",
        "中央値との差": "-180,979 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "秋田県 ",
        "前年差": "74,744 人",
        "前年比": "22.59 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "386623 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-486,778 人",
        "中央値との差": "-199,911 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "98,737 人",
        "前年比": "34.3 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "370941 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-502,460 人",
        "中央値との差": "-215,593 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "72,333 人",
        "前年比": "24.22 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "369984 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-503,417 人",
        "中央値との差": "-216,550 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "富山県 ",
        "前年差": "61,888 人",
        "前年比": "20.09 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "362094 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-511,307 人",
        "中央値との差": "-224,440 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "石川県 ",
        "前年差": "69,971 人",
        "前年比": "23.95 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "360013 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-513,388 人",
        "中央値との差": "-226,521 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "51,178 人",
        "前年比": "16.57 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "350914 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-522,487 人",
        "中央値との差": "-235,620 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "55,427 人",
        "前年比": "18.76 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "327234 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-546,167 人",
        "中央値との差": "-259,300 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "92,780 人",
        "前年比": "39.57 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "292980 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-580,421 人",
        "中央値との差": "-293,554 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "64,271 人",
        "前年比": "28.1 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "292306 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-581,095 人",
        "中央値との差": "-294,228 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "54,278 人",
        "前年比": "22.8 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "257940 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-615,461 人",
        "中央値との差": "-328,594 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "54,443 人",
        "前年比": "26.75 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "249945 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-623,456 人",
        "中央値との差": "-336,589 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "高知県 ",
        "前年差": "45,152 人",
        "前年比": "22.05 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "248189 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-625,212 人",
        "中央値との差": "-338,345 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "47,794 人",
        "前年比": "23.85 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "236394 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-637,007 人",
        "中央値との差": "-350,140 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "41,658 人",
        "前年比": "21.39 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "216472 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-656,929 人",
        "中央値との差": "-370,062 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "36,840 人",
        "前年比": "20.51 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "3709833 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,751,865 人",
        "中央値との差": "3,041,197 人",
        "年度": "2000 年",
        "割合": "8.24 %",
        "full_name": "東京都 ",
        "前年差": "-128,668 人",
        "前年比": "-3.35 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3152143 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,194,175 人",
        "中央値との差": "2,483,507 人",
        "年度": "2000 年",
        "割合": "7 %",
        "full_name": "大阪府 ",
        "前年差": "97,385 人",
        "前年比": "3.19 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2773860 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,815,892 人",
        "中央値との差": "2,105,224 人",
        "年度": "2000 年",
        "割合": "6.16 %",
        "full_name": "神奈川県 ",
        "前年差": "133,918 人",
        "前年比": "5.07 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2418365 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,460,397 人",
        "中央値との差": "1,749,729 人",
        "年度": "2000 年",
        "割合": "5.37 %",
        "full_name": "愛知県 ",
        "前年差": "254,604 人",
        "前年比": "11.77 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2381312 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,423,344 人",
        "中央値との差": "1,712,676 人",
        "年度": "2000 年",
        "割合": "5.29 %",
        "full_name": "埼玉県 ",
        "前年差": "249,188 人",
        "前年比": "11.69 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2098238 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,140,270 人",
        "中央値との差": "1,429,602 人",
        "年度": "2000 年",
        "割合": "4.66 %",
        "full_name": "北海道 ",
        "前年差": "198,158 人",
        "前年比": "10.43 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2028303 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "1,070,335 人",
        "中央値との差": "1,359,667 人",
        "年度": "2000 年",
        "割合": "4.5 %",
        "full_name": "千葉県 ",
        "前年差": "192,723 人",
        "前年比": "10.5 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1904776 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "946,808 人",
        "中央値との差": "1,236,140 人",
        "年度": "2000 年",
        "割合": "4.23 %",
        "full_name": "兵庫県 ",
        "前年差": "131,854 人",
        "前年比": "7.44 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1879207 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "921,239 人",
        "中央値との差": "1,210,571 人",
        "年度": "2000 年",
        "割合": "4.17 %",
        "full_name": "福岡県 ",
        "前年差": "145,615 人",
        "前年比": "8.4 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1393015 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "435,047 人",
        "中央値との差": "724,379 人",
        "年度": "2000 年",
        "割合": "3.09 %",
        "full_name": "静岡県 ",
        "前年差": "146,031 人",
        "前年比": "11.71 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1090046 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "132,078 人",
        "中央値との差": "421,410 人",
        "年度": "2000 年",
        "割合": "2.42 %",
        "full_name": "茨城県 ",
        "前年差": "164,704 人",
        "前年比": "17.8 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "1069029 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "111,061 人",
        "中央値との差": "400,393 人",
        "年度": "2000 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "46,187 人",
        "前年比": "4.52 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "906976 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-50,992 人",
        "中央値との差": "238,340 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "宮城県 ",
        "前年差": "136,946 人",
        "前年比": "17.78 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "902942 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-55,026 人",
        "中央値との差": "234,306 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "新潟県 ",
        "前年差": "125,201 人",
        "前年比": "16.1 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "879835 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-78,133 人",
        "中央値との差": "211,199 人",
        "年度": "2000 年",
        "割合": "1.95 %",
        "full_name": "京都府 ",
        "前年差": "27,995 人",
        "前年比": "3.29 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "870636 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-87,332 人",
        "中央値との差": "202,000 人",
        "年度": "2000 年",
        "割合": "1.93 %",
        "full_name": "長野県 ",
        "前年差": "96,094 人",
        "前年比": "12.41 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "803482 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-154,486 人",
        "中央値との差": "134,846 人",
        "年度": "2000 年",
        "割合": "1.78 %",
        "full_name": "福島県 ",
        "前年差": "127,851 人",
        "前年比": "18.92 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "761515 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-196,453 人",
        "中央値との差": "92,879 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "60,205 人",
        "前年比": "8.58 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "760968 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-197,000 人",
        "中央値との差": "92,332 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "岐阜県 ",
        "前年差": "109,594 人",
        "前年比": "16.83 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "757768 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-200,200 人",
        "中央値との差": "89,132 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "97,913 人",
        "前年比": "14.84 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "756898 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-201,070 人",
        "中央値との差": "88,262 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "栃木県 ",
        "前年差": "102,171 人",
        "前年比": "15.61 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "678029 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-279,939 人",
        "中央値との差": "9,393 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "75,156 人",
        "前年比": "12.47 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "672520 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-285,448 人",
        "中央値との差": "3,884 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "85,986 人",
        "前年比": "14.66 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "668636 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-289,332 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "三重県 ",
        "前年差": "107,904 人",
        "前年比": "19.24 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "640906 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-317,062 人",
        "中央値との差": "-27,730 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "山口県 ",
        "前年差": "45,005 人",
        "前年比": "7.55 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "558602 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-399,366 人",
        "中央値との差": "-110,034 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "63,465 人",
        "前年比": "12.82 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "545732 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-412,236 人",
        "中央値との差": "-122,904 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "58,195 人",
        "前年比": "11.94 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "538111 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-419,857 人",
        "中央値との差": "-130,525 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "青森県 ",
        "前年差": "81,400 人",
        "前年比": "17.82 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "512848 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-445,120 人",
        "中央値との差": "-155,788 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "46,340 人",
        "前年比": "9.93 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "506599 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-451,369 人",
        "中央値との差": "-162,037 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "岩手県 ",
        "前年差": "85,561 人",
        "前年比": "20.32 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "492634 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-465,334 人",
        "中央値との差": "-176,002 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "山形県 ",
        "前年差": "68,465 人",
        "前年比": "16.14 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "489819 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-468,149 人",
        "中央値との差": "-178,817 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "奈良県 ",
        "前年差": "48,170 人",
        "前年比": "10.91 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "467677 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-490,291 人",
        "中央値との差": "-200,959 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "秋田県 ",
        "前年差": "62,122 人",
        "前年比": "15.32 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "454964 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-503,004 人",
        "中央値との差": "-213,672 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "68,341 人",
        "前年比": "17.68 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "433587 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-524,381 人",
        "中央値との差": "-235,049 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "62,646 人",
        "前年比": "16.89 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "417122 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-540,846 人",
        "中央値との差": "-251,514 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "47,138 人",
        "前年比": "12.74 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "409650 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-548,318 人",
        "中央値との差": "-258,986 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "47,556 人",
        "前年比": "13.13 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "404872 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-553,096 人",
        "中央値との差": "-263,764 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "沖縄県 ",
        "前年差": "77,638 人",
        "前年比": "23.73 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "397428 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-560,540 人",
        "中央値との差": "-271,208 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "46,514 人",
        "前年比": "13.26 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "396659 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-561,309 人",
        "中央値との差": "-271,977 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "36,646 人",
        "前年比": "10.18 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "335575 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-622,393 人",
        "中央値との差": "-333,061 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "43,269 人",
        "前年比": "14.8 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "331998 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-625,970 人",
        "中央値との差": "-336,638 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "39,018 人",
        "前年比": "13.32 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "298161 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-659,807 人",
        "中央値との差": "-370,475 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "40,221 人",
        "前年比": "15.59 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "283503 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-674,465 人",
        "中央値との差": "-385,133 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "33,558 人",
        "前年比": "13.43 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "276186 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-681,782 人",
        "中央値との差": "-392,450 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "27,997 人",
        "前年比": "11.28 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "268658 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-689,310 人",
        "中央値との差": "-399,978 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "32,264 人",
        "前年比": "13.65 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "244878 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-713,090 人",
        "中央値との差": "-423,758 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "28,406 人",
        "前年比": "13.12 %",
        "isval": "s31"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "2825037 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,944,180 人",
        "中央値との差": "2,187,486 人",
        "年度": "2010 年",
        "割合": "6.82 %",
        "full_name": "東京都 ",
        "前年差": "-885,000 人",
        "前年比": "-23.85 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2564363 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,683,506 人",
        "中央値との差": "1,926,812 人",
        "年度": "2010 年",
        "割合": "6.19 %",
        "full_name": "大阪府 ",
        "前年差": "-588,000 人",
        "前年比": "-18.65 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2423569 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,542,712 人",
        "中央値との差": "1,786,018 人",
        "年度": "2010 年",
        "割合": "5.85 %",
        "full_name": "神奈川県 ",
        "前年差": "-350,000 人",
        "前年比": "-12.63 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2195886 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,315,029 人",
        "中央値との差": "1,558,335 人",
        "年度": "2010 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "-222,000 人",
        "前年比": "-9.2 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2183907 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,303,050 人",
        "中央値との差": "1,546,356 人",
        "年度": "2010 年",
        "割合": "5.28 %",
        "full_name": "埼玉県 ",
        "前年差": "-197,000 人",
        "前年比": "-8.29 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "1993671 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,112,814 人",
        "中央値との差": "1,356,120 人",
        "年度": "2010 年",
        "割合": "4.82 %",
        "full_name": "北海道 ",
        "前年差": "-105,000 人",
        "前年比": "-4.98 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "1862142 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "981,285 人",
        "中央値との差": "1,224,591 人",
        "年度": "2010 年",
        "割合": "4.5 %",
        "full_name": "千葉県 ",
        "前年差": "-166,000 人",
        "前年比": "-8.19 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "1728540 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "847,683 人",
        "中央値との差": "1,090,989 人",
        "年度": "2010 年",
        "割合": "4.18 %",
        "full_name": "福岡県 ",
        "前年差": "-151,000 人",
        "前年比": "-8.02 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1723340 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "842,483 人",
        "中央値との差": "1,085,789 人",
        "年度": "2010 年",
        "割合": "4.16 %",
        "full_name": "兵庫県 ",
        "前年差": "-181,000 人",
        "前年比": "-9.53 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1396622 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "515,765 人",
        "中央値との差": "759,071 人",
        "年度": "2010 年",
        "割合": "3.37 %",
        "full_name": "静岡県 ",
        "前年差": "3,610 人",
        "前年比": "0.26 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1095020 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "214,163 人",
        "中央値との差": "457,469 人",
        "年度": "2010 年",
        "割合": "2.64 %",
        "full_name": "茨城県 ",
        "前年差": "4,970 人",
        "前年比": "0.46 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "909546 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "28,689 人",
        "中央値との差": "271,995 人",
        "年度": "2010 年",
        "割合": "2.2 %",
        "full_name": "広島県 ",
        "前年差": "-159,000 人",
        "前年比": "-14.92 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "905092 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "24,235 人",
        "中央値との差": "267,541 人",
        "年度": "2010 年",
        "割合": "2.19 %",
        "full_name": "宮城県 ",
        "前年差": "-1,880 人",
        "前年比": "-0.21 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "878484 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-2,373 人",
        "中央値との差": "240,933 人",
        "年度": "2010 年",
        "割合": "2.12 %",
        "full_name": "新潟県 ",
        "前年差": "-24,500 人",
        "前年比": "-2.71 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "816492 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-64,365 人",
        "中央値との差": "178,941 人",
        "年度": "2010 年",
        "割合": "1.97 %",
        "full_name": "長野県 ",
        "前年差": "-54,100 人",
        "前年比": "-6.22 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "790454 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-90,403 人",
        "中央値との差": "152,903 人",
        "年度": "2010 年",
        "割合": "1.91 %",
        "full_name": "福島県 ",
        "前年差": "-13,000 人",
        "前年比": "-1.62 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "766298 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-114,559 人",
        "中央値との差": "128,747 人",
        "年度": "2010 年",
        "割合": "1.85 %",
        "full_name": "岡山県 ",
        "前年差": "4,780 人",
        "前年比": "0.63 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "755995 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-124,862 人",
        "中央値との差": "118,444 人",
        "年度": "2010 年",
        "割合": "1.83 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,970 人",
        "前年比": "-0.65 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "753151 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-127,706 人",
        "中央値との差": "115,600 人",
        "年度": "2010 年",
        "割合": "1.82 %",
        "full_name": "京都府 ",
        "前年差": "-127,000 人",
        "前年比": "-14.4 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "737086 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-143,771 人",
        "中央値との差": "99,535 人",
        "年度": "2010 年",
        "割合": "1.78 %",
        "full_name": "栃木県 ",
        "前年差": "-19,800 人",
        "前年比": "-2.62 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "735789 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-145,068 人",
        "中央値との差": "98,238 人",
        "年度": "2010 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "-22,000 人",
        "前年比": "-2.9 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "662537 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-218,320 人",
        "中央値との差": "24,986 人",
        "年度": "2010 年",
        "割合": "1.6 %",
        "full_name": "熊本県 ",
        "前年差": "-15,500 人",
        "前年比": "-2.28 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "638596 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-242,261 人",
        "中央値との差": "1,045 人",
        "年度": "2010 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "-33,900 人",
        "前年比": "-5.04 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "637551 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-243,306 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "1.54 %",
        "full_name": "三重県 ",
        "前年差": "-31,100 人",
        "前年比": "-4.65 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "608158 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-272,699 人",
        "中央値との差": "-29,393 人",
        "年度": "2010 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "-32,700 人",
        "前年比": "-5.11 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "547520 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-333,337 人",
        "中央値との差": "-90,031 人",
        "年度": "2010 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "9,410 人",
        "前年比": "1.75 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "537353 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-343,504 人",
        "中央値との差": "-100,198 人",
        "年度": "2010 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "-21,200 人",
        "前年比": "-3.8 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "530166 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-350,691 人",
        "中央値との差": "-107,385 人",
        "年度": "2010 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-15,600 人",
        "前年比": "-2.85 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "520103 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-360,754 人",
        "中央値との差": "-117,448 人",
        "年度": "2010 年",
        "割合": "1.26 %",
        "full_name": "大分県 ",
        "前年差": "7,260 人",
        "前年比": "1.41 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "517045 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-363,812 人",
        "中央値との差": "-120,506 人",
        "年度": "2010 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "10,400 人",
        "前年比": "2.06 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "499222 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-381,635 人",
        "中央値との差": "-138,329 人",
        "年度": "2010 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "6,590 人",
        "前年比": "1.34 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "453285 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-427,572 人",
        "中央値との差": "-184,266 人",
        "年度": "2010 年",
        "割合": "1.09 %",
        "full_name": "秋田県 ",
        "前年差": "-14,400 人",
        "前年比": "-3.08 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "451071 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-429,786 人",
        "中央値との差": "-186,480 人",
        "年度": "2010 年",
        "割合": "1.09 %",
        "full_name": "奈良県 ",
        "前年差": "-38,700 人",
        "前年比": "-7.91 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "448582 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-432,275 人",
        "中央値との差": "-188,969 人",
        "年度": "2010 年",
        "割合": "1.08 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,380 人",
        "前年比": "-1.4 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "425338 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-455,519 人",
        "中央値との差": "-212,213 人",
        "年度": "2010 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,250 人",
        "前年比": "-1.9 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "398129 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-482,728 人",
        "中央値との差": "-239,422 人",
        "年度": "2010 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "-19,000 人",
        "前年比": "-4.55 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "397756 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-483,101 人",
        "中央値との差": "-239,795 人",
        "年度": "2010 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "-7,120 人",
        "前年比": "-1.76 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "384010 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-496,847 人",
        "中央値との差": "-253,541 人",
        "年度": "2010 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "-25,600 人",
        "前年比": "-6.26 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "374182 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-506,675 人",
        "中央値との差": "-263,369 人",
        "年度": "2010 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "-23,200 人",
        "前年比": "-5.85 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "363381 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-517,476 人",
        "中央値との差": "-274,170 人",
        "年度": "2010 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "-33,300 人",
        "前年比": "-8.39 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "340206 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-540,651 人",
        "中央値との差": "-297,345 人",
        "年度": "2010 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "4,630 人",
        "前年比": "1.38 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "314500 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-566,357 人",
        "中央値との差": "-323,051 人",
        "年度": "2010 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "-17,500 人",
        "前年比": "-5.27 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "303421 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-577,436 人",
        "中央値との差": "-334,130 人",
        "年度": "2010 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "5,260 人",
        "前年比": "1.76 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "262938 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-617,919 人",
        "中央値との差": "-374,613 人",
        "年度": "2010 年",
        "割合": "0.64 %",
        "full_name": "徳島県 ",
        "前年差": "-13,200 人",
        "前年比": "-4.8 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "260523 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-620,334 人",
        "中央値との差": "-377,028 人",
        "年度": "2010 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-23,000 人",
        "前年比": "-8.11 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "259558 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-621,299 人",
        "中央値との差": "-377,993 人",
        "年度": "2010 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "-9,100 人",
        "前年比": "-3.39 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "224653 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-656,204 人",
        "中央値との差": "-412,898 人",
        "年度": "2010 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "-20,200 人",
        "前年比": "-8.26 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "北海道", "千葉", "福岡", "兵庫", "静岡", "茨城", "広島", "宮城", "新潟", "長野", "福島", "岡山", "岐阜", "京都", "栃木", "群馬", "熊本", "鹿児島", "三重", "山口", "青森", "長崎", "愛媛", "大分", "岩手", "山形", "秋田", "奈良", "滋賀", "宮崎", "富山", "沖縄", "石川", "和歌山", "香川", "佐賀", "山梨", "福井", "徳島", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 723607,
        "全国": 34009514,
        "北海道": 1564487,
        "青森": 364863,
        "岩手": 327724,
        "宮城": 607944,
        "秋田": 330811,
        "山形": 341844,
        "福島": 524702,
        "茨城": 680939,
        "栃木": 505415,
        "群馬": 512304,
        "埼玉": 1597861,
        "千葉": 1420913,
        "東京": 3686185,
        "神奈川": 2161920,
        "新潟": 613219,
        "富山": 308096,
        "石川": 292123,
        "福井": 203497,
        "山梨": 228709,
        "長野": 618209,
        "岐阜": 496551,
        "静岡": 990308,
        "愛知": 1736224,
        "三重": 423303,
        "滋賀": 287886,
        "京都": 765430,
        "大阪": 2688831,
        "兵庫": 1530039,
        "奈良": 353950,
        "和歌山": 295487,
        "鳥取": 179632,
        "島根": 194736,
        "岡山": 588351,
        "広島": 901524,
        "山口": 519189,
        "徳島": 200395,
        "香川": 308835,
        "愛媛": 408956,
        "高知": 204793,
        "福岡": 1497786,
        "佐賀": 238028,
        "長崎": 410376,
        "熊本": 495484,
        "大分": 395405,
        "宮崎": 298608,
        "鹿児島": 473188,
        "沖縄": 234454
      },
      {
        "year": 1990,
        "平均": 873401,
        "全国": 41049851,
        "北海道": 1900080,
        "青森": 456711,
        "岩手": 421038,
        "宮城": 770030,
        "秋田": 405555,
        "山形": 424169,
        "福島": 675631,
        "茨城": 925342,
        "栃木": 654727,
        "群馬": 659855,
        "埼玉": 2132124,
        "千葉": 1835580,
        "東京": 3838501,
        "神奈川": 2639942,
        "新潟": 777741,
        "富山": 369984,
        "石川": 362094,
        "福井": 257940,
        "山梨": 292980,
        "長野": 774542,
        "岐阜": 651374,
        "静岡": 1246984,
        "愛知": 2163761,
        "三重": 560732,
        "滋賀": 386623,
        "京都": 851840,
        "大阪": 3054758,
        "兵庫": 1772922,
        "奈良": 441649,
        "和歌山": 350914,
        "鳥取": 216472,
        "島根": 236394,
        "岡山": 701310,
        "広島": 1022842,
        "山口": 595901,
        "徳島": 248189,
        "香川": 360013,
        "愛媛": 487537,
        "高知": 249945,
        "福岡": 1733592,
        "佐賀": 292306,
        "長崎": 495137,
        "熊本": 602873,
        "大分": 466508,
        "宮崎": 370941,
        "鹿児島": 586534,
        "沖縄": 327234
      },
      {
        "year": 2000,
        "平均": 957968,
        "全国": 45024501,
        "北海道": 2098238,
        "青森": 538111,
        "岩手": 506599,
        "宮城": 906976,
        "秋田": 467677,
        "山形": 492634,
        "福島": 803482,
        "茨城": 1090046,
        "栃木": 756898,
        "群馬": 757768,
        "埼玉": 2381312,
        "千葉": 2028303,
        "東京": 3709833,
        "神奈川": 2773860,
        "新潟": 902942,
        "富山": 417122,
        "石川": 409650,
        "福井": 298161,
        "山梨": 331998,
        "長野": 870636,
        "岐阜": 760968,
        "静岡": 1393015,
        "愛知": 2418365,
        "三重": 668636,
        "滋賀": 454964,
        "京都": 879835,
        "大阪": 3152143,
        "兵庫": 1904776,
        "奈良": 489819,
        "和歌山": 397428,
        "鳥取": 244878,
        "島根": 268658,
        "岡山": 761515,
        "広島": 1069029,
        "山口": 640906,
        "徳島": 276186,
        "香川": 396659,
        "愛媛": 545732,
        "高知": 283503,
        "福岡": 1879207,
        "佐賀": 335575,
        "長崎": 558602,
        "熊本": 678029,
        "大分": 512848,
        "宮崎": 433587,
        "鹿児島": 672520,
        "沖縄": 404872
      },
      {
        "year": 2010,
        "平均": 880857,
        "全国": 41400268,
        "北海道": 1993671,
        "青森": 547520,
        "岩手": 517045,
        "宮城": 905092,
        "秋田": 453285,
        "山形": 499222,
        "福島": 790454,
        "茨城": 1095020,
        "栃木": 737086,
        "群馬": 735789,
        "埼玉": 2183907,
        "千葉": 1862142,
        "東京": 2825037,
        "神奈川": 2423569,
        "新潟": 878484,
        "富山": 398129,
        "石川": 384010,
        "福井": 303421,
        "山梨": 314500,
        "長野": 816492,
        "岐阜": 755995,
        "静岡": 1396622,
        "愛知": 2195886,
        "三重": 637551,
        "滋賀": 448582,
        "京都": 753151,
        "大阪": 2564363,
        "兵庫": 1723340,
        "奈良": 451071,
        "和歌山": 374182,
        "鳥取": 224653,
        "島根": 259558,
        "岡山": 766298,
        "広島": 909546,
        "山口": 608158,
        "徳島": 262938,
        "香川": 363381,
        "愛媛": 530166,
        "高知": 260523,
        "福岡": 1728540,
        "佐賀": 340206,
        "長崎": 537353,
        "熊本": 662537,
        "大分": 520103,
        "宮崎": 425338,
        "鹿児島": 638596,
        "沖縄": 397756
      }
    ]
  }
}
);
}
