export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910550",
      "cat01_jp": "E910550_最終学歴人口（短大・高専）（50～59歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "114059",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "114059",
      "value_min": "2095",
      "value_all_max": "173720",
      "value_all_min": "1879",
      "allPro": "17.03",
      "areaPro": "65.28",
      "mean": "14248",
      "median": "7975",
      "mean_dif": "99811",
      "median_dif": "106084",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（短大・高専）（50～59歳）",
      "title_full": "最終学歴人口（短大・高専）（50～59歳）",
      "title_link": "最終学歴人口（短大・高専）（50～59歳）",
      "title_txt": "最終学歴人口（短大・高専）（50～59歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,248 人<br>全国 669,662 人",
      "sum1": "全国では669,662人で、平均は14,248人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "鳥取県", "沖縄県"],
      "rank123_val": [114059, 56102, 51040, 3783, 3563, 2095],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910550",
      "cat01_jp": "E910550_最終学歴人口（短大・高専）（50～59歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "99896",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "99896",
      "value_min": "1879",
      "value_all_max": "173720",
      "value_all_min": "1879",
      "allPro": "16.64",
      "areaPro": "57.04",
      "mean": "12773",
      "median": "6423",
      "mean_dif": "87123",
      "median_dif": "93473",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-14200",
      "last_pro": "-12.42",
      "title": "最終学歴人口（短大・高専）（50～59歳）",
      "title_full": "最終学歴人口（短大・高専）（50～59歳）",
      "title_link": "最終学歴人口（短大・高専）（50～59歳）",
      "title_txt": "最終学歴人口（短大・高専）（50～59歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 12,773 人<br>全国 600,308 人",
      "sum1": "全国では600,308人で、平均は12,773人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "福井県", "鳥取県"],
      "rank123_val": [99896, 59453, 42236, 2353, 2126, 1879],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910550",
      "cat01_jp": "E910550_最終学歴人口（短大・高専）（50～59歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "173720",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "173720",
      "value_min": "4893",
      "value_all_max": "173720",
      "value_all_min": "1879",
      "allPro": "13",
      "areaPro": "100",
      "mean": "28421",
      "median": "14934",
      "mean_dif": "145299",
      "median_dif": "158786",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "73824",
      "last_pro": "73.9",
      "title": "最終学歴人口（短大・高専）（50～59歳）",
      "title_full": "最終学歴人口（短大・高専）（50～59歳）",
      "title_link": "最終学歴人口（短大・高専）（50～59歳）",
      "title_txt": "最終学歴人口（短大・高専）（50～59歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 28,421 人<br>全国 1,335,801 人",
      "sum1": "全国では1,335,801人で、平均は28,421人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "島根県", "鳥取県"],
      "rank123_val": [173720, 123742, 95437, 5452, 5023, 4893],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 114059,
          "n2": 65.28,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 17.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 56102,
          "n2": 31.55,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 8.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 51040,
          "n2": 28.61,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 7.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33239,
          "n2": 18.25,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 30390,
          "n2": 16.59,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 28466,
          "n2": 15.47,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 28037,
          "n2": 15.22,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 25180,
          "n2": 13.56,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 20666,
          "n2": 10.93,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17961,
          "n2": 9.36,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16237,
          "n2": 8.36,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 14401,
          "n2": 7.29,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13043,
          "n2": 6.5,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10983,
          "n2": 5.3,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9792,
          "n2": 4.6,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9647,
          "n2": 4.52,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9582,
          "n2": 4.48,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9476,
          "n2": 4.42,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9401,
          "n2": 4.38,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8961,
          "n2": 4.12,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8849,
          "n2": 4.06,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 8151,
          "n2": 3.65,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8110,
          "n2": 3.63,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7975,
          "n2": 3.55,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7912,
          "n2": 3.51,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7652,
          "n2": 3.36,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7428,
          "n2": 3.23,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7245,
          "n2": 3.12,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6274,
          "n2": 2.56,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6040,
          "n2": 2.42,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5709,
          "n2": 2.23,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5596,
          "n2": 2.16,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5533,
          "n2": 2.13,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5474,
          "n2": 2.09,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5413,
          "n2": 2.06,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5191,
          "n2": 1.93,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4766,
          "n2": 1.68,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4717,
          "n2": 1.65,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4571,
          "n2": 1.57,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4496,
          "n2": 1.52,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4463,
          "n2": 1.5,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4064,
          "n2": 1.27,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3982,
          "n2": 1.22,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3947,
          "n2": 1.2,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3783,
          "n2": 1.11,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3563,
          "n2": 0.98,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2095,
          "n2": 0.13,
          "n3": "人",
          "n4": 114059
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 99896,
          "n2": 57.04,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 16.64,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 59453,
          "n2": 33.5,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 9.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 42236,
          "n2": 23.49,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": -8800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 34502,
          "n2": 18.98,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33969,
          "n2": 18.67,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 5.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5930,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 27751,
          "n2": 15.06,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 26974,
          "n2": 14.6,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 26436,
          "n2": 14.29,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 22396,
          "n2": 11.94,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -6070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15693,
          "n2": 8.04,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -544,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 13514,
          "n2": 6.77,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -887,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 12707,
          "n2": 6.3,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -5250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10678,
          "n2": 5.12,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9238,
          "n2": 4.28,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -238,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8278,
          "n2": 3.72,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8172,
          "n2": 3.66,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7837,
          "n2": 3.47,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 7461,
          "n2": 3.25,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7258,
          "n2": 3.13,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7134,
          "n2": 3.06,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -2270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7081,
          "n2": 3.03,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6857,
          "n2": 2.9,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 6522,
          "n2": 2.7,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -723,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6423,
          "n2": 2.64,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6417,
          "n2": 2.64,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6311,
          "n2": 2.58,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 6014,
          "n2": 2.41,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5924,
          "n2": 2.35,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -1730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5235,
          "n2": 1.95,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -805,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4896,
          "n2": 1.76,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4785,
          "n2": 1.69,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2690,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4733,
          "n2": 1.66,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4529,
          "n2": 1.54,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -237,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4055,
          "n2": 1.27,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -2220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3859,
          "n2": 1.15,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -604,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3807,
          "n2": 1.12,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3514,
          "n2": 0.95,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3417,
          "n2": 0.9,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -2180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3401,
          "n2": 0.89,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3318,
          "n2": 0.84,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3144,
          "n2": 0.74,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2828,
          "n2": 0.55,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -1740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2764,
          "n2": 0.52,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2533,
          "n2": 0.38,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2353,
          "n2": 0.28,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -1590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2126,
          "n2": 0.14,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1879,
          "n2": 0,
          "n3": "人",
          "n4": 99896
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.26,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 173720,
          "n2": 100,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 13,
          "n2": "%"
        },
        "dif": {
          "n1": 73824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 123742,
          "n2": 70.92,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 9.26,
          "n2": "%"
        },
        "dif": {
          "n1": 64289,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 95437,
          "n2": 54.44,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 7.14,
          "n2": "%"
        },
        "dif": {
          "n1": 53201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 86413,
          "n2": 49.19,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 6.47,
          "n2": "%"
        },
        "dif": {
          "n1": 51911,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 150.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 80567,
          "n2": 45.79,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 6.03,
          "n2": "%"
        },
        "dif": {
          "n1": 46598,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 70174,
          "n2": 39.74,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": 42423,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 152.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 60802,
          "n2": 34.29,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": 33828,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 54002,
          "n2": 30.33,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 27566,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 104.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 50253,
          "n2": 28.15,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 27857,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 37768,
          "n2": 20.89,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 22075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 140.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34769,
          "n2": 19.14,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 21255,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 157.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 29180,
          "n2": 15.89,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 16473,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26452,
          "n2": 14.3,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 17214,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 186.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20089,
          "n2": 10.6,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12252,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 156.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20061,
          "n2": 10.58,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 11783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 142.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 19986,
          "n2": 10.54,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 11814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 144.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18981,
          "n2": 9.95,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 8303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17916,
          "n2": 9.33,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 11605,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 183.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17461,
          "n2": 9.07,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 10203,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 140.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 16141,
          "n2": 8.3,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 9619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 147.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 16126,
          "n2": 8.29,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 8665,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 15497,
          "n2": 7.92,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 9573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 161.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 15288,
          "n2": 7.8,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 8871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 138.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14934,
          "n2": 7.6,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 8920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 148.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 14665,
          "n2": 7.44,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 7808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 14518,
          "n2": 7.36,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 7384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 103.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 12752,
          "n2": 6.33,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 5671,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12380,
          "n2": 6.11,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 7647,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 161.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 12359,
          "n2": 6.1,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 5936,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 92.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11455,
          "n2": 5.57,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 6220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 118.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10934,
          "n2": 5.27,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 7517,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 219.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10806,
          "n2": 5.19,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 6021,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10409,
          "n2": 4.96,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 112.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10248,
          "n2": 4.87,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 191.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9982,
          "n2": 4.72,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 5927,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 146.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9876,
          "n2": 4.65,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 6558,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 197.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9065,
          "n2": 4.18,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 5664,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 166.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8879,
          "n2": 4.07,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5072,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 133.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8757,
          "n2": 4,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4898,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8485,
          "n2": 3.84,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 169.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8064,
          "n2": 3.6,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3535,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7492,
          "n2": 3.27,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 4728,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 171.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6925,
          "n2": 2.94,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 4097,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 144.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6623,
          "n2": 2.76,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 161.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5452,
          "n2": 2.08,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3326,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 156.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5023,
          "n2": 1.83,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 2670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4893,
          "n2": 1.75,
          "n3": "人",
          "n4": 173720
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 160.4,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "114059 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "99,811 人",
        "中央値との差": "106,084 人",
        "年度": "1980 年",
        "割合": "17.03 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "56102 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "41,854 人",
        "中央値との差": "48,127 人",
        "年度": "1980 年",
        "割合": "8.38 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "51040 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "36,792 人",
        "中央値との差": "43,065 人",
        "年度": "1980 年",
        "割合": "7.62 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "33239 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "18,991 人",
        "中央値との差": "25,264 人",
        "年度": "1980 年",
        "割合": "4.96 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "30390 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "16,142 人",
        "中央値との差": "22,415 人",
        "年度": "1980 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "28466 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "14,218 人",
        "中央値との差": "20,491 人",
        "年度": "1980 年",
        "割合": "4.25 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "28037 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "13,789 人",
        "中央値との差": "20,062 人",
        "年度": "1980 年",
        "割合": "4.19 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "25180 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "10,932 人",
        "中央値との差": "17,205 人",
        "年度": "1980 年",
        "割合": "3.76 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "20666 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "6,418 人",
        "中央値との差": "12,691 人",
        "年度": "1980 年",
        "割合": "3.09 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "17961 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "3,713 人",
        "中央値との差": "9,986 人",
        "年度": "1980 年",
        "割合": "2.68 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "16237 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,989 人",
        "中央値との差": "8,262 人",
        "年度": "1980 年",
        "割合": "2.42 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "14401 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "153 人",
        "中央値との差": "6,426 人",
        "年度": "1980 年",
        "割合": "2.15 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "13043 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,205 人",
        "中央値との差": "5,068 人",
        "年度": "1980 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "10983 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-3,265 人",
        "中央値との差": "3,008 人",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "9792 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-4,456 人",
        "中央値との差": "1,817 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "9647 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-4,601 人",
        "中央値との差": "1,672 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "9582 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-4,666 人",
        "中央値との差": "1,607 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "9476 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-4,772 人",
        "中央値との差": "1,501 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "9401 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-4,847 人",
        "中央値との差": "1,426 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "8961 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-5,287 人",
        "中央値との差": "986 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "8849 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-5,399 人",
        "中央値との差": "874 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "8151 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-6,097 人",
        "中央値との差": "176 人",
        "年度": "1980 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "8110 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-6,138 人",
        "中央値との差": "135 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "7975 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-6,273 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "7912 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-6,336 人",
        "中央値との差": "-63 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "7652 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-6,596 人",
        "中央値との差": "-323 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "7428 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-6,820 人",
        "中央値との差": "-547 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "7245 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-7,003 人",
        "中央値との差": "-730 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "6274 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-7,974 人",
        "中央値との差": "-1,701 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "6040 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-8,208 人",
        "中央値との差": "-1,935 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "5709 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-8,539 人",
        "中央値との差": "-2,266 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "5596 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-8,652 人",
        "中央値との差": "-2,379 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "5533 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-8,715 人",
        "中央値との差": "-2,442 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "5474 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-8,774 人",
        "中央値との差": "-2,501 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "5413 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-8,835 人",
        "中央値との差": "-2,562 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "5191 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-9,057 人",
        "中央値との差": "-2,784 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "4766 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-9,482 人",
        "中央値との差": "-3,209 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "4717 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-9,531 人",
        "中央値との差": "-3,258 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "4571 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-9,677 人",
        "中央値との差": "-3,404 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "4496 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-9,752 人",
        "中央値との差": "-3,479 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "4463 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-9,785 人",
        "中央値との差": "-3,512 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "4064 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-10,184 人",
        "中央値との差": "-3,911 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "3982 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-10,266 人",
        "中央値との差": "-3,993 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "3947 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-10,301 人",
        "中央値との差": "-4,028 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "3783 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-10,465 人",
        "中央値との差": "-4,192 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "3563 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-10,685 人",
        "中央値との差": "-4,412 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "2095 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-12,153 人",
        "中央値との差": "-5,880 人",
        "年度": "1980 年",
        "割合": "0.31 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "99896 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "87,123 人",
        "中央値との差": "93,473 人",
        "年度": "1990 年",
        "割合": "16.64 %",
        "full_name": "東京都 ",
        "前年差": "-14,200 人",
        "前年比": "-12.42 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "59453 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "46,680 人",
        "中央値との差": "53,030 人",
        "年度": "1990 年",
        "割合": "9.9 %",
        "full_name": "神奈川県 ",
        "前年差": "3,350 人",
        "前年比": "5.97 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "42236 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "29,463 人",
        "中央値との差": "35,813 人",
        "年度": "1990 年",
        "割合": "7.04 %",
        "full_name": "大阪府 ",
        "前年差": "-8,800 人",
        "前年比": "-17.25 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "34502 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "21,729 人",
        "中央値との差": "28,079 人",
        "年度": "1990 年",
        "割合": "5.75 %",
        "full_name": "埼玉県 ",
        "前年差": "9,320 人",
        "前年比": "37.02 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "33969 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "21,196 人",
        "中央値との差": "27,546 人",
        "年度": "1990 年",
        "割合": "5.66 %",
        "full_name": "千葉県 ",
        "前年差": "5,930 人",
        "前年比": "21.16 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "27751 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "14,978 人",
        "中央値との差": "21,328 人",
        "年度": "1990 年",
        "割合": "4.62 %",
        "full_name": "愛知県 ",
        "前年差": "-2,640 人",
        "前年比": "-8.68 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "26974 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "14,201 人",
        "中央値との差": "20,551 人",
        "年度": "1990 年",
        "割合": "4.49 %",
        "full_name": "兵庫県 ",
        "前年差": "-6,260 人",
        "前年比": "-18.85 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "26436 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "13,663 人",
        "中央値との差": "20,013 人",
        "年度": "1990 年",
        "割合": "4.4 %",
        "full_name": "北海道 ",
        "前年差": "5,770 人",
        "前年比": "27.92 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "22396 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "9,623 人",
        "中央値との差": "15,973 人",
        "年度": "1990 年",
        "割合": "3.73 %",
        "full_name": "福岡県 ",
        "前年差": "-6,070 人",
        "前年比": "-21.32 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "15693 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "2,920 人",
        "中央値との差": "9,270 人",
        "年度": "1990 年",
        "割合": "2.61 %",
        "full_name": "広島県 ",
        "前年差": "-544 人",
        "前年比": "-3.35 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "13514 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "741 人",
        "中央値との差": "7,091 人",
        "年度": "1990 年",
        "割合": "2.25 %",
        "full_name": "静岡県 ",
        "前年差": "-887 人",
        "前年比": "-6.16 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "12707 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-66 人",
        "中央値との差": "6,284 人",
        "年度": "1990 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "-5,250 人",
        "前年比": "-29.25 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "10678 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2,095 人",
        "中央値との差": "4,255 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "-2,360 人",
        "前年比": "-18.13 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "9238 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-3,535 人",
        "中央値との差": "2,815 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "茨城県 ",
        "前年差": "-238 人",
        "前年比": "-2.51 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "8278 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-4,495 人",
        "中央値との差": "1,855 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "岡山県 ",
        "前年差": "-1,510 人",
        "前年比": "-15.46 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "8172 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-4,601 人",
        "中央値との差": "1,749 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "長野県 ",
        "前年差": "-2,810 人",
        "前年比": "-25.59 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "7837 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-4,936 人",
        "中央値との差": "1,414 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "奈良県 ",
        "前年差": "-1,010 人",
        "前年比": "-11.44 %",
        "isval": "s29"
      },
      {
        "State": "s15",
        "val": "7461 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-5,312 人",
        "中央値との差": "1,038 人",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "新潟県 ",
        "前年差": "-2,120 人",
        "前年比": "-22.14 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "7258 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-5,515 人",
        "中央値との差": "835 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "群馬県 ",
        "前年差": "-170 人",
        "前年比": "-2.29 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "7134 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-5,639 人",
        "中央値との差": "711 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "熊本県 ",
        "前年差": "-2,270 人",
        "前年比": "-24.11 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "7081 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-5,692 人",
        "中央値との差": "658 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "長崎県 ",
        "前年差": "-1,070 人",
        "前年比": "-13.13 %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "6857 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-5,916 人",
        "中央値との差": "434 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "福島県 ",
        "前年差": "-1,250 人",
        "前年比": "-15.45 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "6522 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-6,251 人",
        "中央値との差": "99 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "栃木県 ",
        "前年差": "-723 人",
        "前年比": "-9.98 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "6423 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-6,350 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,540 人",
        "前年比": "-28.32 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "6417 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-6,356 人",
        "中央値との差": "-6 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "山口県 ",
        "前年差": "-3,230 人",
        "前年比": "-33.48 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "6311 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-6,462 人",
        "中央値との差": "-112 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,660 人",
        "前年比": "-20.87 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "6014 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-6,759 人",
        "中央値との差": "-409 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "三重県 ",
        "前年差": "-1,900 人",
        "前年比": "-23.99 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "5924 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-6,849 人",
        "中央値との差": "-499 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,730 人",
        "前年比": "-22.58 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "5235 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-7,538 人",
        "中央値との差": "-1,188 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "-805 人",
        "前年比": "-13.33 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "4896 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-7,877 人",
        "中央値との差": "-1,527 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "青森県 ",
        "前年差": "400 人",
        "前年比": "8.9 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "4785 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-7,988 人",
        "中央値との差": "-1,638 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "2,690 人",
        "前年比": "128.4 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "4733 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-8,040 人",
        "中央値との差": "-1,690 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-680 人",
        "前年比": "-12.56 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "4529 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-8,244 人",
        "中央値との差": "-1,894 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "-237 人",
        "前年比": "-4.97 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "4055 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-8,718 人",
        "中央値との差": "-2,368 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "大分県 ",
        "前年差": "-2,220 人",
        "前年比": "-35.37 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "3859 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-8,914 人",
        "中央値との差": "-2,564 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "-604 人",
        "前年比": "-13.53 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "3807 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-8,966 人",
        "中央値との差": "-2,616 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "-1,730 人",
        "前年比": "-31.19 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "3514 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-9,259 人",
        "中央値との差": "-2,909 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "石川県 ",
        "前年差": "-2,200 人",
        "前年比": "-38.45 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "3417 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-9,356 人",
        "中央値との差": "-3,006 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "-2,180 人",
        "前年比": "-38.94 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "3401 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-9,372 人",
        "中央値との差": "-3,022 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,790 人",
        "前年比": "-34.48 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "3318 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-9,455 人",
        "中央値との差": "-3,105 人",
        "年度": "1990 年",
        "割合": "0.55 %",
        "full_name": "香川県 ",
        "前年差": "-2,160 人",
        "前年比": "-39.39 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "3144 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-9,629 人",
        "中央値との差": "-3,279 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,570 人",
        "前年比": "-33.35 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "2828 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-9,945 人",
        "中央値との差": "-3,595 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,740 人",
        "前年比": "-38.13 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "2764 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-10,009 人",
        "中央値との差": "-3,659 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "-1,300 人",
        "前年比": "-31.99 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "2533 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-10,240 人",
        "中央値との差": "-3,890 人",
        "年度": "1990 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "-1,250 人",
        "前年比": "-33.04 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "2353 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-10,420 人",
        "中央値との差": "-4,070 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "-1,590 人",
        "前年比": "-40.39 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "2126 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-10,647 人",
        "中央値との差": "-4,297 人",
        "年度": "1990 年",
        "割合": "0.35 %",
        "full_name": "福井県 ",
        "前年差": "-1,860 人",
        "前年比": "-46.61 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1879 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-10,894 人",
        "中央値との差": "-4,544 人",
        "年度": "1990 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,680 人",
        "前年比": "-47.26 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "173720 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "145,299 人",
        "中央値との差": "158,786 人",
        "年度": "2000 年",
        "割合": "13 %",
        "full_name": "東京都 ",
        "前年差": "73,824 人",
        "前年比": "73.9 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "123742 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "95,321 人",
        "中央値との差": "108,808 人",
        "年度": "2000 年",
        "割合": "9.26 %",
        "full_name": "神奈川県 ",
        "前年差": "64,289 人",
        "前年比": "108.13 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "95437 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "67,016 人",
        "中央値との差": "80,503 人",
        "年度": "2000 年",
        "割合": "7.14 %",
        "full_name": "大阪府 ",
        "前年差": "53,201 人",
        "前年比": "125.96 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "86413 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "57,992 人",
        "中央値との差": "71,479 人",
        "年度": "2000 年",
        "割合": "6.47 %",
        "full_name": "埼玉県 ",
        "前年差": "51,911 人",
        "前年比": "150.46 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "80567 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "52,146 人",
        "中央値との差": "65,633 人",
        "年度": "2000 年",
        "割合": "6.03 %",
        "full_name": "千葉県 ",
        "前年差": "46,598 人",
        "前年比": "137.18 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "70174 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "41,753 人",
        "中央値との差": "55,240 人",
        "年度": "2000 年",
        "割合": "5.25 %",
        "full_name": "愛知県 ",
        "前年差": "42,423 人",
        "前年比": "152.87 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "60802 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "32,381 人",
        "中央値との差": "45,868 人",
        "年度": "2000 年",
        "割合": "4.55 %",
        "full_name": "兵庫県 ",
        "前年差": "33,828 人",
        "前年比": "125.41 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "54002 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "25,581 人",
        "中央値との差": "39,068 人",
        "年度": "2000 年",
        "割合": "4.04 %",
        "full_name": "北海道 ",
        "前年差": "27,566 人",
        "前年比": "104.27 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "50253 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "21,832 人",
        "中央値との差": "35,319 人",
        "年度": "2000 年",
        "割合": "3.76 %",
        "full_name": "福岡県 ",
        "前年差": "27,857 人",
        "前年比": "124.38 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "37768 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "9,347 人",
        "中央値との差": "22,834 人",
        "年度": "2000 年",
        "割合": "2.83 %",
        "full_name": "広島県 ",
        "前年差": "22,075 人",
        "前年比": "140.67 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "34769 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "6,348 人",
        "中央値との差": "19,835 人",
        "年度": "2000 年",
        "割合": "2.6 %",
        "full_name": "静岡県 ",
        "前年差": "21,255 人",
        "前年比": "157.28 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "29180 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "759 人",
        "中央値との差": "14,246 人",
        "年度": "2000 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "16,473 人",
        "前年比": "129.64 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "26452 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-1,969 人",
        "中央値との差": "11,518 人",
        "年度": "2000 年",
        "割合": "1.98 %",
        "full_name": "茨城県 ",
        "前年差": "17,214 人",
        "前年比": "186.34 %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "20089 ",
        "short_name": "奈良 ",
        "順位": "14 位",
        "平均との差": "-8,332 人",
        "中央値との差": "5,155 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "奈良県 ",
        "前年差": "12,252 人",
        "前年比": "156.34 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "20061 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-8,360 人",
        "中央値との差": "5,127 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "11,783 人",
        "前年比": "142.34 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "19986 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-8,435 人",
        "中央値との差": "5,052 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "長野県 ",
        "前年差": "11,814 人",
        "前年比": "144.57 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "18981 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-9,440 人",
        "中央値との差": "4,047 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "宮城県 ",
        "前年差": "8,303 人",
        "前年比": "77.76 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "17916 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-10,505 人",
        "中央値との差": "2,982 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "11,605 人",
        "前年比": "183.89 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "17461 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-10,960 人",
        "中央値との差": "2,527 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "群馬県 ",
        "前年差": "10,203 人",
        "前年比": "140.58 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "16141 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-12,280 人",
        "中央値との差": "1,207 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "栃木県 ",
        "前年差": "9,619 人",
        "前年比": "147.49 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "16126 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-12,295 人",
        "中央値との差": "1,192 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "新潟県 ",
        "前年差": "8,665 人",
        "前年比": "116.14 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "15497 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-12,924 人",
        "中央値との差": "563 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "愛媛県 ",
        "前年差": "9,573 人",
        "前年比": "161.6 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "15288 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-13,133 人",
        "中央値との差": "354 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "山口県 ",
        "前年差": "8,871 人",
        "前年比": "138.24 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "14934 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-13,487 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "三重県 ",
        "前年差": "8,920 人",
        "前年比": "148.32 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "14665 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-13,756 人",
        "中央値との差": "-269 人",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "福島県 ",
        "前年差": "7,808 人",
        "前年比": "113.87 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "14518 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-13,903 人",
        "中央値との差": "-416 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "熊本県 ",
        "前年差": "7,384 人",
        "前年比": "103.5 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "12752 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-15,669 人",
        "中央値との差": "-2,182 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "長崎県 ",
        "前年差": "5,671 人",
        "前年比": "80.09 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "12380 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-16,041 人",
        "中央値との差": "-2,554 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "7,647 人",
        "前年比": "161.57 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "12359 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-16,062 人",
        "中央値との差": "-2,575 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,936 人",
        "前年比": "92.42 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "11455 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-16,966 人",
        "中央値との差": "-3,479 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "岩手県 ",
        "前年差": "6,220 人",
        "前年比": "118.82 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "10934 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-17,487 人",
        "中央値との差": "-4,000 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "7,517 人",
        "前年比": "219.99 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "10806 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-17,615 人",
        "中央値との差": "-4,128 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "沖縄県 ",
        "前年差": "6,021 人",
        "前年比": "125.83 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "10409 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-18,012 人",
        "中央値との差": "-4,525 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "青森県 ",
        "前年差": "5,513 人",
        "前年比": "112.6 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "10248 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-18,173 人",
        "中央値との差": "-4,686 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "6,734 人",
        "前年比": "191.63 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "9982 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-18,439 人",
        "中央値との差": "-4,952 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "大分県 ",
        "前年差": "5,927 人",
        "前年比": "146.17 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "9876 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-18,545 人",
        "中央値との差": "-5,058 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "香川県 ",
        "前年差": "6,558 人",
        "前年比": "197.65 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "9065 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-19,356 人",
        "中央値との差": "-5,869 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "5,664 人",
        "前年比": "166.54 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "8879 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-19,542 人",
        "中央値との差": "-6,055 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "山形県 ",
        "前年差": "5,072 人",
        "前年比": "133.23 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "8757 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-19,664 人",
        "中央値との差": "-6,177 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "4,898 人",
        "前年比": "126.92 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "8485 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-19,936 人",
        "中央値との差": "-6,449 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "宮崎県 ",
        "前年差": "5,341 人",
        "前年比": "169.88 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "8064 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-20,357 人",
        "中央値との差": "-6,870 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "秋田県 ",
        "前年差": "3,535 人",
        "前年比": "78.05 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "7492 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-20,929 人",
        "中央値との差": "-7,442 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "4,728 人",
        "前年比": "171.06 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "6925 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-21,496 人",
        "中央値との差": "-8,009 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "佐賀県 ",
        "前年差": "4,097 人",
        "前年比": "144.87 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "6623 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-21,798 人",
        "中央値との差": "-8,311 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "4,090 人",
        "前年比": "161.47 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "5452 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-22,969 人",
        "中央値との差": "-9,482 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "福井県 ",
        "前年差": "3,326 人",
        "前年比": "156.44 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "5023 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-23,398 人",
        "中央値との差": "-9,911 人",
        "年度": "2000 年",
        "割合": "0.38 %",
        "full_name": "島根県 ",
        "前年差": "2,670 人",
        "前年比": "113.47 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "4893 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-23,528 人",
        "中央値との差": "-10,041 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "3,014 人",
        "前年比": "160.4 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "愛知", "兵庫", "北海道", "福岡", "広島", "静岡", "京都", "茨城", "奈良", "岡山", "長野", "宮城", "岐阜", "群馬", "栃木", "新潟", "愛媛", "山口", "三重", "福島", "熊本", "長崎", "滋賀", "鹿児島", "岩手", "富山", "沖縄", "青森", "石川", "大分", "香川", "和歌山", "山形", "山梨", "宮崎", "秋田", "徳島", "佐賀", "高知", "福井", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 14248,
        "全国": 669662,
        "北海道": 20666,
        "青森": 4496,
        "岩手": 6040,
        "宮城": 13043,
        "秋田": 4766,
        "山形": 5533,
        "福島": 8110,
        "茨城": 9476,
        "栃木": 7245,
        "群馬": 7428,
        "埼玉": 25180,
        "千葉": 28037,
        "東京": 114059,
        "神奈川": 56102,
        "新潟": 9582,
        "富山": 5596,
        "石川": 5709,
        "福井": 3982,
        "山梨": 4463,
        "長野": 10983,
        "岐阜": 7975,
        "静岡": 14401,
        "愛知": 30390,
        "三重": 7912,
        "滋賀": 5413,
        "京都": 17961,
        "大阪": 51040,
        "兵庫": 33239,
        "奈良": 8849,
        "和歌山": 5191,
        "鳥取": 3563,
        "島根": 3947,
        "岡山": 9792,
        "広島": 16237,
        "山口": 9647,
        "徳島": 4064,
        "香川": 5474,
        "愛媛": 7652,
        "高知": 3783,
        "福岡": 28466,
        "佐賀": 4571,
        "長崎": 8151,
        "熊本": 9401,
        "大分": 6274,
        "宮崎": 4717,
        "鹿児島": 8961,
        "沖縄": 2095
      },
      {
        "year": 1990,
        "平均": 12773,
        "全国": 600308,
        "北海道": 26436,
        "青森": 4896,
        "岩手": 5235,
        "宮城": 10678,
        "秋田": 4529,
        "山形": 3807,
        "福島": 6857,
        "茨城": 9238,
        "栃木": 6522,
        "群馬": 7258,
        "埼玉": 34502,
        "千葉": 33969,
        "東京": 99896,
        "神奈川": 59453,
        "新潟": 7461,
        "富山": 3417,
        "石川": 3514,
        "福井": 2126,
        "山梨": 3859,
        "長野": 8172,
        "岐阜": 6311,
        "静岡": 13514,
        "愛知": 27751,
        "三重": 6014,
        "滋賀": 4733,
        "京都": 12707,
        "大阪": 42236,
        "兵庫": 26974,
        "奈良": 7837,
        "和歌山": 3401,
        "鳥取": 1879,
        "島根": 2353,
        "岡山": 8278,
        "広島": 15693,
        "山口": 6417,
        "徳島": 2764,
        "香川": 3318,
        "愛媛": 5924,
        "高知": 2533,
        "福岡": 22396,
        "佐賀": 2828,
        "長崎": 7081,
        "熊本": 7134,
        "大分": 4055,
        "宮崎": 3144,
        "鹿児島": 6423,
        "沖縄": 4785
      },
      {
        "year": 2000,
        "平均": 28421,
        "全国": 1335801,
        "北海道": 54002,
        "青森": 10409,
        "岩手": 11455,
        "宮城": 18981,
        "秋田": 8064,
        "山形": 8879,
        "福島": 14665,
        "茨城": 26452,
        "栃木": 16141,
        "群馬": 17461,
        "埼玉": 86413,
        "千葉": 80567,
        "東京": 173720,
        "神奈川": 123742,
        "新潟": 16126,
        "富山": 10934,
        "石川": 10248,
        "福井": 5452,
        "山梨": 8757,
        "長野": 19986,
        "岐阜": 17916,
        "静岡": 34769,
        "愛知": 70174,
        "三重": 14934,
        "滋賀": 12380,
        "京都": 29180,
        "大阪": 95437,
        "兵庫": 60802,
        "奈良": 20089,
        "和歌山": 9065,
        "鳥取": 4893,
        "島根": 5023,
        "岡山": 20061,
        "広島": 37768,
        "山口": 15288,
        "徳島": 7492,
        "香川": 9876,
        "愛媛": 15497,
        "高知": 6623,
        "福岡": 50253,
        "佐賀": 6925,
        "長崎": 12752,
        "熊本": 14518,
        "大分": 9982,
        "宮崎": 8485,
        "鹿児島": 12359,
        "沖縄": 10806
      }
    ]
  }
}
);
}
