export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910222",
      "cat01_jp": "E910222_最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "81293",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "81293",
      "value_min": "4304",
      "value_all_max": "81293",
      "value_all_min": "1357",
      "allPro": "7.55",
      "areaPro": "100",
      "mean": "22903",
      "median": "17077",
      "mean_dif": "58390",
      "median_dif": "64216",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 22,903 人<br>全国 1,076,455 人",
      "sum1": "全国では1,076,455人で、平均は22,903人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "大阪府", "愛知県", "山梨県", "香川県", "鳥取県"],
      "rank123_val": [81293, 73626, 62541, 6213, 5492, 4304],
      "rank123_img": ["hokkaido_dousho.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "kagawa_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910222",
      "cat01_jp": "E910222_最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "35775",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "35775",
      "value_min": "1357",
      "value_all_max": "81293",
      "value_all_min": "1357",
      "allPro": "8.69",
      "areaPro": "43.06",
      "mean": "8761",
      "median": "5520",
      "mean_dif": "27014",
      "median_dif": "30255",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "1990",
      "last_dif": "-37900",
      "last_pro": "-51.41",
      "title": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8,761 人<br>全国 411,771 人",
      "sum1": "全国では411,771人で、平均は8,761人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "愛知県", "山梨県", "富山県", "鳥取県"],
      "rank123_val": [35775, 32275, 29875, 2221, 2189, 1357],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "aichi_kensho.png", "yamanashi_kensho.png", "toyama_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910222",
      "cat01_jp": "E910222_最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "36394",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "36394",
      "value_min": "2106",
      "value_all_max": "81293",
      "value_all_min": "1357",
      "allPro": "7.96",
      "areaPro": "43.83",
      "mean": "9725",
      "median": "5343",
      "mean_dif": "26669",
      "median_dif": "31051",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "2000",
      "last_dif": "619",
      "last_pro": "1.73",
      "title": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（20～29歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,725 人<br>全国 457,067 人",
      "sum1": "全国では457,067人で、平均は9,725人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "愛知県", "山梨県", "徳島県", "鳥取県"],
      "rank123_val": [36394, 34089, 32669, 2759, 2464, 2106],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "aichi_kensho.png", "yamanashi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 81293,
          "n2": 100,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 7.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 73626,
          "n2": 90.41,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 6.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 62541,
          "n2": 76.54,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 60221,
          "n2": 73.64,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 5.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 45188,
          "n2": 54.83,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 43773,
          "n2": 53.06,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 38676,
          "n2": 46.69,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 38606,
          "n2": 46.6,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 36477,
          "n2": 43.94,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34111,
          "n2": 40.98,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 33428,
          "n2": 40.12,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 31300,
          "n2": 37.46,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 30570,
          "n2": 36.55,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 29144,
          "n2": 34.76,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 24035,
          "n2": 28.37,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 22232,
          "n2": 26.11,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 22228,
          "n2": 26.11,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 21877,
          "n2": 25.67,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21055,
          "n2": 24.64,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 20168,
          "n2": 23.53,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19941,
          "n2": 23.25,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18911,
          "n2": 21.96,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17956,
          "n2": 20.77,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17077,
          "n2": 19.67,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16861,
          "n2": 19.4,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 16559,
          "n2": 19.02,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 14536,
          "n2": 16.49,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13907,
          "n2": 15.7,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 13009,
          "n2": 14.58,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11949,
          "n2": 13.25,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11949,
          "n2": 13.25,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11519,
          "n2": 12.71,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11272,
          "n2": 12.4,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9892,
          "n2": 10.68,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9788,
          "n2": 10.55,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9685,
          "n2": 10.42,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8976,
          "n2": 9.53,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8820,
          "n2": 9.34,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8647,
          "n2": 9.12,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8601,
          "n2": 9.06,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7952,
          "n2": 8.25,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7810,
          "n2": 8.07,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7656,
          "n2": 7.88,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6624,
          "n2": 6.59,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6213,
          "n2": 6.07,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5492,
          "n2": 5.17,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4304,
          "n2": 3.69,
          "n3": "人",
          "n4": 81293
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 35775,
          "n2": 43.06,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 8.69,
          "n2": "%"
        },
        "dif": {
          "n1": -37900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -51.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 32275,
          "n2": 38.68,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 7.84,
          "n2": "%"
        },
        "dif": {
          "n1": -27900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 29875,
          "n2": 35.68,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 7.26,
          "n2": "%"
        },
        "dif": {
          "n1": -32700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 26824,
          "n2": 31.86,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": -54500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 24323,
          "n2": 28.73,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 5.91,
          "n2": "%"
        },
        "dif": {
          "n1": -19400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 20505,
          "n2": 23.95,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 17911,
          "n2": 20.71,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": -18600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 17073,
          "n2": 19.66,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": -21500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 15851,
          "n2": 18.13,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 14224,
          "n2": 16.1,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10574,
          "n2": 11.53,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8483,
          "n2": 8.91,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -8380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7914,
          "n2": 8.2,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7806,
          "n2": 8.07,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -23500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -75.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7436,
          "n2": 7.6,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7258,
          "n2": 7.38,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6965,
          "n2": 7.02,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -71.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 6760,
          "n2": 6.76,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -23800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -77.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6669,
          "n2": 6.65,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 6521,
          "n2": 6.46,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -22600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -77.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6118,
          "n2": 5.96,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6036,
          "n2": 5.85,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -6970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5939,
          "n2": 5.73,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -15900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -72.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5520,
          "n2": 5.21,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -75.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5395,
          "n2": 5.05,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -72.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5011,
          "n2": 4.57,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -6260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5002,
          "n2": 4.56,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -15200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -75.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4579,
          "n2": 4.03,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -6940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4576,
          "n2": 4.03,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -9330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4367,
          "n2": 3.77,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -5520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4198,
          "n2": 3.55,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -7750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -64.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3998,
          "n2": 3.3,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -75.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3603,
          "n2": 2.81,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -6080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3539,
          "n2": 2.73,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -6250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3135,
          "n2": 2.22,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3057,
          "n2": 2.13,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -5760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -65.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2882,
          "n2": 1.91,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -80.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2863,
          "n2": 1.88,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2731,
          "n2": 1.72,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -5220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -65.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2645,
          "n2": 1.61,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -69.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2613,
          "n2": 1.57,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2560,
          "n2": 1.5,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -6040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2387,
          "n2": 1.29,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -9560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -80.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2228,
          "n2": 1.09,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -5580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -71.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2221,
          "n2": 1.08,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -3990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -64.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2189,
          "n2": 1.04,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -4440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1357,
          "n2": 0,
          "n3": "人",
          "n4": 35775
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.47,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36394,
          "n2": 43.83,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": 619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 34089,
          "n2": 40.95,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 7.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 32669,
          "n2": 39.17,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 7.15,
          "n2": "%"
        },
        "dif": {
          "n1": 2794,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 28689,
          "n2": 34.19,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 6.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4366,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 25820,
          "n2": 30.6,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 5.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5315,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 23386,
          "n2": 27.56,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3438,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 21693,
          "n2": 25.44,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 3782,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 20171,
          "n2": 23.54,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3098,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 18957,
          "n2": 22.02,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 3106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 16354,
          "n2": 18.76,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 12254,
          "n2": 13.63,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 1680,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 9267,
          "n2": 9.9,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 1353,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8940,
          "n2": 9.49,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2904,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8856,
          "n2": 9.38,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8423,
          "n2": 8.84,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8359,
          "n2": 8.76,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7709,
          "n2": 7.95,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 744,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7690,
          "n2": 7.92,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -116,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 7603,
          "n2": 7.81,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7284,
          "n2": 7.41,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -152,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7072,
          "n2": 7.15,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2874,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 7022,
          "n2": 7.09,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2011,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6510,
          "n2": 6.45,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 392,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5343,
          "n2": 4.99,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 976,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5340,
          "n2": 4.98,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 764,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5223,
          "n2": 4.84,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5208,
          "n2": 4.82,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -187,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5130,
          "n2": 4.72,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1391,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5096,
          "n2": 4.68,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -843,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4655,
          "n2": 4.13,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1052,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4182,
          "n2": 3.53,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1338,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4119,
          "n2": 3.46,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4106,
          "n2": 3.44,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3891,
          "n2": 3.17,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3660,
          "n2": 2.88,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1047,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3532,
          "n2": 2.72,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 475,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3456,
          "n2": 2.63,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -83,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3343,
          "n2": 2.48,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 480,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3226,
          "n2": 2.34,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 344,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3119,
          "n2": 2.2,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3110,
          "n2": 2.19,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3029,
          "n2": 2.09,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2921,
          "n2": 1.96,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 534,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2838,
          "n2": 1.85,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2759,
          "n2": 1.75,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 538,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2464,
          "n2": 1.38,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -96,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2106,
          "n2": 0.94,
          "n3": "人",
          "n4": 36394
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 749,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.2,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s01",
        "val": "81293 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "58,390 人",
        "中央値との差": "64,216 人",
        "年度": "1980 年",
        "割合": "7.55 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "73626 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "50,723 人",
        "中央値との差": "56,549 人",
        "年度": "1980 年",
        "割合": "6.84 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "62541 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "39,638 人",
        "中央値との差": "45,464 人",
        "年度": "1980 年",
        "割合": "5.81 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "60221 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "37,318 人",
        "中央値との差": "43,144 人",
        "年度": "1980 年",
        "割合": "5.59 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "45188 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "22,285 人",
        "中央値との差": "28,111 人",
        "年度": "1980 年",
        "割合": "4.2 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "43773 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "20,870 人",
        "中央値との差": "26,696 人",
        "年度": "1980 年",
        "割合": "4.07 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "38676 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "15,773 人",
        "中央値との差": "21,599 人",
        "年度": "1980 年",
        "割合": "3.59 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "38606 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,703 人",
        "中央値との差": "21,529 人",
        "年度": "1980 年",
        "割合": "3.59 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "36477 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "13,574 人",
        "中央値との差": "19,400 人",
        "年度": "1980 年",
        "割合": "3.39 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "34111 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "11,208 人",
        "中央値との差": "17,034 人",
        "年度": "1980 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "33428 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "10,525 人",
        "中央値との差": "16,351 人",
        "年度": "1980 年",
        "割合": "3.11 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "31300 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "8,397 人",
        "中央値との差": "14,223 人",
        "年度": "1980 年",
        "割合": "2.91 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "30570 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "7,667 人",
        "中央値との差": "13,493 人",
        "年度": "1980 年",
        "割合": "2.84 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "29144 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "6,241 人",
        "中央値との差": "12,067 人",
        "年度": "1980 年",
        "割合": "2.71 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "24035 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "1,132 人",
        "中央値との差": "6,958 人",
        "年度": "1980 年",
        "割合": "2.23 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "22232 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-671 人",
        "中央値との差": "5,155 人",
        "年度": "1980 年",
        "割合": "2.07 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "22228 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "-675 人",
        "中央値との差": "5,151 人",
        "年度": "1980 年",
        "割合": "2.06 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "21877 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-1,026 人",
        "中央値との差": "4,800 人",
        "年度": "1980 年",
        "割合": "2.03 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "21055 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-1,848 人",
        "中央値との差": "3,978 人",
        "年度": "1980 年",
        "割合": "1.96 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "20168 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-2,735 人",
        "中央値との差": "3,091 人",
        "年度": "1980 年",
        "割合": "1.87 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "19941 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-2,962 人",
        "中央値との差": "2,864 人",
        "年度": "1980 年",
        "割合": "1.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "18911 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-3,992 人",
        "中央値との差": "1,834 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "17956 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-4,947 人",
        "中央値との差": "879 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "17077 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-5,826 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "16861 ",
        "short_name": "京都 ",
        "順位": "25 位",
        "平均との差": "-6,042 人",
        "中央値との差": "-216 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "16559 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-6,344 人",
        "中央値との差": "-518 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "14536 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-8,367 人",
        "中央値との差": "-2,541 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "13907 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-8,996 人",
        "中央値との差": "-3,170 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "13009 ",
        "short_name": "広島 ",
        "順位": "29 位",
        "平均との差": "-9,894 人",
        "中央値との差": "-4,068 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s06",
        "val": "11949 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-10,954 人",
        "中央値との差": "-5,128 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "11949 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-10,954 人",
        "中央値との差": "-5,128 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s30",
        "val": "11519 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-11,384 人",
        "中央値との差": "-5,558 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "11272 ",
        "short_name": "岡山 ",
        "順位": "33 位",
        "平均との差": "-11,631 人",
        "中央値との差": "-5,805 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "9892 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-13,011 人",
        "中央値との差": "-7,185 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "9788 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-13,115 人",
        "中央値との差": "-7,289 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "9685 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-13,218 人",
        "中央値との差": "-7,392 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "8976 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-13,927 人",
        "中央値との差": "-8,101 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "8820 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-14,083 人",
        "中央値との差": "-8,257 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "8647 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-14,256 人",
        "中央値との差": "-8,430 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "8601 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-14,302 人",
        "中央値との差": "-8,476 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "7952 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-14,951 人",
        "中央値との差": "-9,125 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "7810 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-15,093 人",
        "中央値との差": "-9,267 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s29",
        "val": "7656 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-15,247 人",
        "中央値との差": "-9,421 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "6624 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-16,279 人",
        "中央値との差": "-10,453 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "6213 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-16,690 人",
        "中央値との差": "-10,864 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "5492 ",
        "short_name": "香川 ",
        "順位": "46 位",
        "平均との差": "-17,411 人",
        "中央値との差": "-11,585 人",
        "年度": "1980 年",
        "割合": "0.51 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "4304 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-18,599 人",
        "中央値との差": "-12,773 人",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s27",
        "val": "35775 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "27,014 人",
        "中央値との差": "30,255 人",
        "年度": "1990 年",
        "割合": "8.69 %",
        "full_name": "大阪府 ",
        "前年差": "-37,900 人",
        "前年比": "-51.41 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "32275 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "23,514 人",
        "中央値との差": "26,755 人",
        "年度": "1990 年",
        "割合": "7.84 %",
        "full_name": "東京都 ",
        "前年差": "-27,900 人",
        "前年比": "-46.41 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "29875 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "21,114 人",
        "中央値との差": "24,355 人",
        "年度": "1990 年",
        "割合": "7.26 %",
        "full_name": "愛知県 ",
        "前年差": "-32,700 人",
        "前年比": "-52.23 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "26824 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "18,063 人",
        "中央値との差": "21,304 人",
        "年度": "1990 年",
        "割合": "6.51 %",
        "full_name": "北海道 ",
        "前年差": "-54,500 人",
        "前年比": "-67 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "24323 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "15,562 人",
        "中央値との差": "18,803 人",
        "年度": "1990 年",
        "割合": "5.91 %",
        "full_name": "神奈川県 ",
        "前年差": "-19,400 人",
        "前年比": "-44.43 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "20505 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "11,744 人",
        "中央値との差": "14,985 人",
        "年度": "1990 年",
        "割合": "4.98 %",
        "full_name": "埼玉県 ",
        "前年差": "-24,700 人",
        "前年比": "-54.62 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "17911 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "9,150 人",
        "中央値との差": "12,391 人",
        "年度": "1990 年",
        "割合": "4.35 %",
        "full_name": "千葉県 ",
        "前年差": "-18,600 人",
        "前年比": "-50.9 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "17073 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "8,312 人",
        "中央値との差": "11,553 人",
        "年度": "1990 年",
        "割合": "4.15 %",
        "full_name": "兵庫県 ",
        "前年差": "-21,500 人",
        "前年比": "-55.78 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "15851 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "7,090 人",
        "中央値との差": "10,331 人",
        "年度": "1990 年",
        "割合": "3.85 %",
        "full_name": "福岡県 ",
        "前年差": "-22,800 人",
        "前年比": "-59.02 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "14224 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "5,463 人",
        "中央値との差": "8,704 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "静岡県 ",
        "前年差": "-19,900 人",
        "前年比": "-58.3 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "10574 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "1,813 人",
        "中央値との差": "5,054 人",
        "年度": "1990 年",
        "割合": "2.57 %",
        "full_name": "茨城県 ",
        "前年差": "-22,900 人",
        "前年比": "-68.37 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "8483 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-278 人",
        "中央値との差": "2,963 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "京都府 ",
        "前年差": "-8,380 人",
        "前年比": "-49.69 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "7914 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-847 人",
        "中央値との差": "2,394 人",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "岐阜県 ",
        "前年差": "-13,100 人",
        "前年比": "-62.41 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "7806 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-955 人",
        "中央値との差": "2,286 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "福島県 ",
        "前年差": "-23,500 人",
        "前年比": "-75.06 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "7436 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "-1,325 人",
        "中央値との差": "1,916 人",
        "年度": "1990 年",
        "割合": "1.81 %",
        "full_name": "三重県 ",
        "前年差": "-10,500 人",
        "前年比": "-58.59 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "7258 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-1,503 人",
        "中央値との差": "1,738 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "-15,000 人",
        "前年比": "-67.35 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "6965 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-1,796 人",
        "中央値との差": "1,445 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "-17,100 人",
        "前年比": "-71.02 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "6760 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-2,001 人",
        "中央値との差": "1,240 人",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "-23,800 人",
        "前年比": "-77.89 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "6669 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-2,092 人",
        "中央値との差": "1,149 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "群馬県 ",
        "前年差": "-10,400 人",
        "前年比": "-60.95 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "6521 ",
        "short_name": "青森 ",
        "順位": "20 位",
        "平均との差": "-2,240 人",
        "中央値との差": "1,001 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "青森県 ",
        "前年差": "-22,600 人",
        "前年比": "-77.62 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "6118 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-2,643 人",
        "中央値との差": "598 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "沖縄県 ",
        "前年差": "-12,800 人",
        "前年比": "-67.65 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "6036 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "-2,725 人",
        "中央値との差": "516 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "広島県 ",
        "前年差": "-6,970 人",
        "前年比": "-53.6 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "5939 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-2,822 人",
        "中央値との差": "419 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "長崎県 ",
        "前年差": "-15,900 人",
        "前年比": "-72.85 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "5520 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-3,241 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "岩手県 ",
        "前年差": "-16,700 人",
        "前年比": "-75.17 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "5395 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-3,366 人",
        "中央値との差": "-125 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14,500 人",
        "前年比": "-72.95 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "5011 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-3,750 人",
        "中央値との差": "-509 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "-6,260 人",
        "前年比": "-55.54 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "5002 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-3,759 人",
        "中央値との差": "-518 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "-15,200 人",
        "前年比": "-75.2 %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "4579 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-4,182 人",
        "中央値との差": "-941 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "和歌山県 ",
        "前年差": "-6,940 人",
        "前年比": "-60.25 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "4576 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-4,185 人",
        "中央値との差": "-944 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,330 人",
        "前年比": "-67.1 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "4367 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-4,394 人",
        "中央値との差": "-1,153 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "山口県 ",
        "前年差": "-5,520 人",
        "前年比": "-55.85 %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "4198 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-4,563 人",
        "中央値との差": "-1,322 人",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "長野県 ",
        "前年差": "-7,750 人",
        "前年比": "-64.87 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "3998 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-4,763 人",
        "中央値との差": "-1,522 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "宮崎県 ",
        "前年差": "-12,600 人",
        "前年比": "-75.86 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "3603 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-5,158 人",
        "中央値との差": "-1,917 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,080 人",
        "前年比": "-62.8 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "3539 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-5,222 人",
        "中央値との差": "-1,981 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "高知県 ",
        "前年差": "-6,250 人",
        "前年比": "-63.84 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "3135 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-5,626 人",
        "中央値との差": "-2,385 人",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "-4,520 人",
        "前年比": "-59.05 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "3057 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-5,704 人",
        "中央値との差": "-2,463 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "石川県 ",
        "前年差": "-5,760 人",
        "前年比": "-65.34 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "2882 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-5,879 人",
        "中央値との差": "-2,638 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "-11,700 人",
        "前年比": "-80.17 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "2863 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-5,898 人",
        "中央値との差": "-2,657 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "大分県 ",
        "前年差": "-6,110 人",
        "前年比": "-68.1 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "2731 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-6,030 人",
        "中央値との差": "-2,789 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-5,220 人",
        "前年比": "-65.66 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "2645 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-6,116 人",
        "中央値との差": "-2,875 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,000 人",
        "前年比": "-69.41 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "2613 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-6,148 人",
        "中央値との差": "-2,907 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "-2,880 人",
        "前年比": "-52.42 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "2560 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-6,201 人",
        "中央値との差": "-2,960 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "-6,040 人",
        "前年比": "-70.24 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "2387 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-6,374 人",
        "中央値との差": "-3,133 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "山形県 ",
        "前年差": "-9,560 人",
        "前年比": "-80.02 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "2228 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-6,533 人",
        "中央値との差": "-3,292 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "-5,580 人",
        "前年比": "-71.47 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "2221 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-6,540 人",
        "中央値との差": "-3,299 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "-3,990 人",
        "前年比": "-64.25 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "2189 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-6,572 人",
        "中央値との差": "-3,331 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "富山県 ",
        "前年差": "-4,440 人",
        "前年比": "-66.95 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "1357 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-7,404 人",
        "中央値との差": "-4,163 人",
        "年度": "1990 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,950 人",
        "前年比": "-68.47 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s27",
        "val": "36394 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "26,669 人",
        "中央値との差": "31,051 人",
        "年度": "2000 年",
        "割合": "7.96 %",
        "full_name": "大阪府 ",
        "前年差": "619 人",
        "前年比": "1.73 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "34089 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "24,364 人",
        "中央値との差": "28,746 人",
        "年度": "2000 年",
        "割合": "7.46 %",
        "full_name": "東京都 ",
        "前年差": "1,814 人",
        "前年比": "5.62 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "32669 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "22,944 人",
        "中央値との差": "27,326 人",
        "年度": "2000 年",
        "割合": "7.15 %",
        "full_name": "愛知県 ",
        "前年差": "2,794 人",
        "前年比": "9.35 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "28689 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "18,964 人",
        "中央値との差": "23,346 人",
        "年度": "2000 年",
        "割合": "6.28 %",
        "full_name": "神奈川県 ",
        "前年差": "4,366 人",
        "前年比": "17.95 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "25820 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "16,095 人",
        "中央値との差": "20,477 人",
        "年度": "2000 年",
        "割合": "5.65 %",
        "full_name": "埼玉県 ",
        "前年差": "5,315 人",
        "前年比": "25.92 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "23386 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "13,661 人",
        "中央値との差": "18,043 人",
        "年度": "2000 年",
        "割合": "5.12 %",
        "full_name": "北海道 ",
        "前年差": "-3,438 人",
        "前年比": "-12.82 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "21693 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "11,968 人",
        "中央値との差": "16,350 人",
        "年度": "2000 年",
        "割合": "4.75 %",
        "full_name": "千葉県 ",
        "前年差": "3,782 人",
        "前年比": "21.12 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "20171 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "10,446 人",
        "中央値との差": "14,828 人",
        "年度": "2000 年",
        "割合": "4.41 %",
        "full_name": "兵庫県 ",
        "前年差": "3,098 人",
        "前年比": "18.15 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "18957 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "9,232 人",
        "中央値との差": "13,614 人",
        "年度": "2000 年",
        "割合": "4.15 %",
        "full_name": "福岡県 ",
        "前年差": "3,106 人",
        "前年比": "19.59 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "16354 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "6,629 人",
        "中央値との差": "11,011 人",
        "年度": "2000 年",
        "割合": "3.58 %",
        "full_name": "静岡県 ",
        "前年差": "2,130 人",
        "前年比": "14.97 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "12254 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "2,529 人",
        "中央値との差": "6,911 人",
        "年度": "2000 年",
        "割合": "2.68 %",
        "full_name": "茨城県 ",
        "前年差": "1,680 人",
        "前年比": "15.89 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "9267 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "-458 人",
        "中央値との差": "3,924 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "岐阜県 ",
        "前年差": "1,353 人",
        "前年比": "17.1 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "8940 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-785 人",
        "中央値との差": "3,597 人",
        "年度": "2000 年",
        "割合": "1.96 %",
        "full_name": "広島県 ",
        "前年差": "2,904 人",
        "前年比": "48.11 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "8856 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-869 人",
        "中央値との差": "3,513 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "373 人",
        "前年比": "4.4 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "8423 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-1,302 人",
        "中央値との差": "3,080 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "1,754 人",
        "前年比": "26.3 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "8359 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-1,366 人",
        "中央値との差": "3,016 人",
        "年度": "2000 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "1,101 人",
        "前年比": "15.17 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "7709 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-2,016 人",
        "中央値との差": "2,366 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "744 人",
        "前年比": "10.68 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "7690 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-2,035 人",
        "中央値との差": "2,347 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "福島県 ",
        "前年差": "-116 人",
        "前年比": "-1.49 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "7603 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-2,122 人",
        "中央値との差": "2,260 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "新潟県 ",
        "前年差": "843 人",
        "前年比": "12.47 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "7284 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-2,441 人",
        "中央値との差": "1,941 人",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "-152 人",
        "前年比": "-2.04 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "7072 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-2,653 人",
        "中央値との差": "1,729 人",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "長野県 ",
        "前年差": "2,874 人",
        "前年比": "68.46 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "7022 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-2,703 人",
        "中央値との差": "1,679 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "岡山県 ",
        "前年差": "2,011 人",
        "前年比": "40.13 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "6510 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-3,215 人",
        "中央値との差": "1,167 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "沖縄県 ",
        "前年差": "392 人",
        "前年比": "6.41 %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "5343 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-4,382 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "山口県 ",
        "前年差": "976 人",
        "前年比": "22.35 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "5340 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-4,385 人",
        "中央値との差": "-3 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "764 人",
        "前年比": "16.7 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "5223 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-4,502 人",
        "中央値との差": "-120 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "221 人",
        "前年比": "4.42 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "5208 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-4,517 人",
        "中央値との差": "-135 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "-187 人",
        "前年比": "-3.47 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "5130 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-4,595 人",
        "中央値との差": "-213 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "-1,391 人",
        "前年比": "-21.33 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "5096 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-4,629 人",
        "中央値との差": "-247 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "長崎県 ",
        "前年差": "-843 人",
        "前年比": "-14.19 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "4655 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-5,070 人",
        "中央値との差": "-688 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "1,052 人",
        "前年比": "29.2 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "4182 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-5,543 人",
        "中央値との差": "-1,161 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "-1,338 人",
        "前年比": "-24.24 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "4119 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-5,606 人",
        "中央値との差": "-1,224 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "-460 人",
        "前年比": "-10.05 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "4106 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-5,619 人",
        "中央値との差": "-1,237 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "108 人",
        "前年比": "2.7 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "3891 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-5,834 人",
        "中央値との差": "-1,452 人",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "奈良県 ",
        "前年差": "756 人",
        "前年比": "24.11 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "3660 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-6,065 人",
        "中央値との差": "-1,683 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "1,047 人",
        "前年比": "40.07 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "3532 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-6,193 人",
        "中央値との差": "-1,811 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "475 人",
        "前年比": "15.54 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "3456 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-6,269 人",
        "中央値との差": "-1,887 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "-83 人",
        "前年比": "-2.35 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "3343 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-6,382 人",
        "中央値との差": "-2,000 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "大分県 ",
        "前年差": "480 人",
        "前年比": "16.77 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "3226 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-6,499 人",
        "中央値との差": "-2,117 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "344 人",
        "前年比": "11.94 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "3119 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-6,606 人",
        "中央値との差": "-2,224 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "388 人",
        "前年比": "14.21 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "3110 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-6,615 人",
        "中央値との差": "-2,233 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "921 人",
        "前年比": "42.07 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "3029 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-6,696 人",
        "中央値との差": "-2,314 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "384 人",
        "前年比": "14.52 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "2921 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-6,804 人",
        "中央値との差": "-2,422 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "534 人",
        "前年比": "22.37 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "2838 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-6,887 人",
        "中央値との差": "-2,505 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "610 人",
        "前年比": "27.38 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "2759 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-6,966 人",
        "中央値との差": "-2,584 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "538 人",
        "前年比": "24.22 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "2464 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-7,261 人",
        "中央値との差": "-2,879 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "-96 人",
        "前年比": "-3.75 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "2106 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-7,619 人",
        "中央値との差": "-3,237 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "749 人",
        "前年比": "55.2 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "北海道", "千葉", "兵庫", "福岡", "静岡", "茨城", "岐阜", "広島", "京都", "群馬", "栃木", "宮城", "福島", "新潟", "三重", "長野", "岡山", "沖縄", "山口", "愛媛", "熊本", "鹿児島", "青森", "長崎", "滋賀", "岩手", "和歌山", "宮崎", "奈良", "香川", "石川", "高知", "大分", "秋田", "福井", "富山", "佐賀", "山形", "島根", "山梨", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 22903,
        "全国": 1076455,
        "北海道": 81293,
        "青森": 29144,
        "岩手": 22228,
        "宮城": 24035,
        "秋田": 14536,
        "山形": 11949,
        "福島": 31300,
        "茨城": 33428,
        "栃木": 22232,
        "群馬": 17077,
        "埼玉": 45188,
        "千葉": 36477,
        "東京": 60221,
        "神奈川": 43773,
        "新潟": 30570,
        "富山": 6624,
        "石川": 8820,
        "福井": 7952,
        "山梨": 6213,
        "長野": 11949,
        "岐阜": 21055,
        "静岡": 34111,
        "愛知": 62541,
        "三重": 17956,
        "滋賀": 9685,
        "京都": 16861,
        "大阪": 73626,
        "兵庫": 38606,
        "奈良": 7656,
        "和歌山": 11519,
        "鳥取": 4304,
        "島根": 7810,
        "岡山": 11272,
        "広島": 13009,
        "山口": 9892,
        "徳島": 8601,
        "香川": 5492,
        "愛媛": 13907,
        "高知": 9788,
        "福岡": 38676,
        "佐賀": 8647,
        "長崎": 21877,
        "熊本": 20168,
        "大分": 8976,
        "宮崎": 16559,
        "鹿児島": 19941,
        "沖縄": 18911
      },
      {
        "year": 1990,
        "平均": 8761,
        "全国": 411771,
        "北海道": 26824,
        "青森": 6521,
        "岩手": 5520,
        "宮城": 6965,
        "秋田": 2882,
        "山形": 2387,
        "福島": 7806,
        "茨城": 10574,
        "栃木": 7258,
        "群馬": 6669,
        "埼玉": 20505,
        "千葉": 17911,
        "東京": 32275,
        "神奈川": 24323,
        "新潟": 6760,
        "富山": 2189,
        "石川": 3057,
        "福井": 2731,
        "山梨": 2221,
        "長野": 4198,
        "岐阜": 7914,
        "静岡": 14224,
        "愛知": 29875,
        "三重": 7436,
        "滋賀": 3603,
        "京都": 8483,
        "大阪": 35775,
        "兵庫": 17073,
        "奈良": 3135,
        "和歌山": 4579,
        "鳥取": 1357,
        "島根": 2228,
        "岡山": 5011,
        "広島": 6036,
        "山口": 4367,
        "徳島": 2560,
        "香川": 2613,
        "愛媛": 4576,
        "高知": 3539,
        "福岡": 15851,
        "佐賀": 2645,
        "長崎": 5939,
        "熊本": 5002,
        "大分": 2863,
        "宮崎": 3998,
        "鹿児島": 5395,
        "沖縄": 6118
      },
      {
        "year": 2000,
        "平均": 9725,
        "全国": 457067,
        "北海道": 23386,
        "青森": 5130,
        "岩手": 4182,
        "宮城": 7709,
        "秋田": 3226,
        "山形": 2921,
        "福島": 7690,
        "茨城": 12254,
        "栃木": 8359,
        "群馬": 8423,
        "埼玉": 25820,
        "千葉": 21693,
        "東京": 34089,
        "神奈川": 28689,
        "新潟": 7603,
        "富山": 3110,
        "石川": 3532,
        "福井": 3119,
        "山梨": 2759,
        "長野": 7072,
        "岐阜": 9267,
        "静岡": 16354,
        "愛知": 32669,
        "三重": 7284,
        "滋賀": 4655,
        "京都": 8856,
        "大阪": 36394,
        "兵庫": 20171,
        "奈良": 3891,
        "和歌山": 4119,
        "鳥取": 2106,
        "島根": 2838,
        "岡山": 7022,
        "広島": 8940,
        "山口": 5343,
        "徳島": 2464,
        "香川": 3660,
        "愛媛": 5340,
        "高知": 3456,
        "福岡": 18957,
        "佐賀": 3029,
        "長崎": 5096,
        "熊本": 5223,
        "大分": 3343,
        "宮崎": 4106,
        "鹿児島": 5208,
        "沖縄": 6510
      }
    ]
  }
}
);
}
