export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910562",
      "cat01_jp": "E910562_最終学歴人口（短大・高専）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "36071",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "36071",
      "value_min": "560",
      "value_all_max": "121538",
      "value_all_min": "560",
      "allPro": "20.8",
      "areaPro": "29.35",
      "mean": "3689",
      "median": "2110",
      "mean_dif": "32382",
      "median_dif": "33961",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_full": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_link": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_txt": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,689 人<br>全国 173,389 人",
      "sum1": "全国では173,389人で、平均は3,689人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [36071, 13374, 11672, 922, 684, 560],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910562",
      "cat01_jp": "E910562_最終学歴人口（短大・高専）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "80215",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "80215",
      "value_min": "1339",
      "value_all_max": "121538",
      "value_all_min": "560",
      "allPro": "20.31",
      "areaPro": "65.84",
      "mean": "8402",
      "median": "4315",
      "mean_dif": "71813",
      "median_dif": "75900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "44144",
      "last_pro": "122.38",
      "title": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_full": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_link": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_txt": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8,402 人<br>全国 394,909 人",
      "sum1": "全国では394,909人で、平均は8,402人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "鳥取県", "沖縄県"],
      "rank123_val": [80215, 36153, 27654, 2098, 1553, 1339],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910562",
      "cat01_jp": "E910562_最終学歴人口（短大・高専）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "121538",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "121538",
      "value_min": "2460",
      "value_all_max": "121538",
      "value_all_min": "560",
      "allPro": "18.33",
      "areaPro": "100",
      "mean": "14111",
      "median": "6823",
      "mean_dif": "107427",
      "median_dif": "114715",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "41323",
      "last_pro": "51.52",
      "title": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_full": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_link": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "title_txt": "最終学歴人口（短大・高専）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,111 人<br>全国 663,194 人",
      "sum1": "全国では663,194人で、平均は14,111人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "福井県", "鳥取県"],
      "rank123_val": [121538, 65919, 45739, 3159, 2694, 2460],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 36071,
          "n2": 29.35,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 20.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 13374,
          "n2": 10.59,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11672,
          "n2": 9.19,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 8495,
          "n2": 6.56,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6826,
          "n2": 5.18,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6270,
          "n2": 4.72,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5919,
          "n2": 4.43,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5897,
          "n2": 4.41,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5763,
          "n2": 4.3,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4340,
          "n2": 3.12,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4025,
          "n2": 2.86,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 3792,
          "n2": 2.67,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3314,
          "n2": 2.28,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2968,
          "n2": 1.99,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2663,
          "n2": 1.74,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2591,
          "n2": 1.68,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2574,
          "n2": 1.66,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2563,
          "n2": 1.66,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2355,
          "n2": 1.48,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2349,
          "n2": 1.48,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2262,
          "n2": 1.41,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2260,
          "n2": 1.41,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2251,
          "n2": 1.4,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2110,
          "n2": 1.28,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2006,
          "n2": 1.2,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1941,
          "n2": 1.14,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1933,
          "n2": 1.13,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1767,
          "n2": 1,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1623,
          "n2": 0.88,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1601,
          "n2": 0.86,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1593,
          "n2": 0.85,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1449,
          "n2": 0.73,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1358,
          "n2": 0.66,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1356,
          "n2": 0.66,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1345,
          "n2": 0.65,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1322,
          "n2": 0.63,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1311,
          "n2": 0.62,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1283,
          "n2": 0.6,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1241,
          "n2": 0.56,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1178,
          "n2": 0.51,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1129,
          "n2": 0.47,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1073,
          "n2": 0.42,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1044,
          "n2": 0.4,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 966,
          "n2": 0.34,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 922,
          "n2": 0.3,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 684,
          "n2": 0.1,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 560,
          "n2": 0,
          "n3": "人",
          "n4": 36071
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 80215,
          "n2": 65.84,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 20.31,
          "n2": "%"
        },
        "dif": {
          "n1": 44144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 122.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 36153,
          "n2": 29.42,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 9.15,
          "n2": "%"
        },
        "dif": {
          "n1": 22779,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 170.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 27654,
          "n2": 22.4,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 7,
          "n2": "%"
        },
        "dif": {
          "n1": 15982,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 136.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 19536,
          "n2": 15.69,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 11041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 18026,
          "n2": 14.44,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 164.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 15617,
          "n2": 12.45,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": 9854,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 170.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 15428,
          "n2": 12.29,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 9509,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 160.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 14686,
          "n2": 11.68,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": 8416,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 12152,
          "n2": 9.58,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 6255,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 106.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9906,
          "n2": 7.73,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 5566,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8119,
          "n2": 6.25,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 5456,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 204.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8089,
          "n2": 6.22,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4297,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8084,
          "n2": 6.22,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4059,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 100.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6544,
          "n2": 4.95,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 97.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 6195,
          "n2": 4.66,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3227,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5420,
          "n2": 4.02,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 156.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5375,
          "n2": 3.98,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2812,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 109.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5321,
          "n2": 3.94,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 2747,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 106.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5086,
          "n2": 3.74,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5007,
          "n2": 3.68,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2747,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4709,
          "n2": 3.43,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 2354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4605,
          "n2": 3.34,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4503,
          "n2": 3.26,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2241,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4315,
          "n2": 3.1,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2064,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 91.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4160,
          "n2": 2.98,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2154,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 107.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3972,
          "n2": 2.82,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 104.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3935,
          "n2": 2.79,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2002,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 103.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3763,
          "n2": 2.65,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1996,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 112.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3568,
          "n2": 2.49,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1975,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3518,
          "n2": 2.45,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1917,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 119.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3280,
          "n2": 2.25,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 102.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2925,
          "n2": 1.95,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2836,
          "n2": 1.88,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1387,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 95.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2823,
          "n2": 1.87,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1501,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2773,
          "n2": 1.83,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1417,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 104.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2724,
          "n2": 1.79,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 112.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2701,
          "n2": 1.77,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 1343,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 98.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2491,
          "n2": 1.6,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 111.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2387,
          "n2": 1.51,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 92.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2373,
          "n2": 1.5,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1062,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 81.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2334,
          "n2": 1.47,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 1290,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2272,
          "n2": 1.42,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1143,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 101.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2229,
          "n2": 1.38,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 141.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2110,
          "n2": 1.28,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 118.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2098,
          "n2": 1.27,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1025,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 95.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1553,
          "n2": 0.82,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 869,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1339,
          "n2": 0.64,
          "n3": "人",
          "n4": 80215
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 779,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 139.11,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 121538,
          "n2": 100,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 18.33,
          "n2": "%"
        },
        "dif": {
          "n1": 41323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 65919,
          "n2": 54.03,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 9.94,
          "n2": "%"
        },
        "dif": {
          "n1": 29766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 45739,
          "n2": 37.34,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": 18085,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 35492,
          "n2": 28.87,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": 17466,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 32634,
          "n2": 26.51,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": 17206,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 111.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 31911,
          "n2": 25.91,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 12375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 29788,
          "n2": 24.16,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 14171,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 25189,
          "n2": 20.36,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 10503,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 19300,
          "n2": 15.49,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 11181,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 17351,
          "n2": 13.88,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7445,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17280,
          "n2": 13.82,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 5128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 14042,
          "n2": 11.14,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 5958,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12880,
          "n2": 10.18,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 4791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10597,
          "n2": 8.3,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 4053,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9788,
          "n2": 7.63,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9478,
          "n2": 7.37,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3283,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9200,
          "n2": 7.14,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 7994,
          "n2": 6.14,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 2908,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7845,
          "n2": 6.02,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2524,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7559,
          "n2": 5.79,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7544,
          "n2": 5.77,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2537,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7178,
          "n2": 5.47,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2863,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 6946,
          "n2": 5.28,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2443,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6823,
          "n2": 5.18,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6694,
          "n2": 5.07,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2931,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 6580,
          "n2": 4.98,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6392,
          "n2": 4.82,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2457,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6354,
          "n2": 4.79,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1749,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6133,
          "n2": 4.61,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2565,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5635,
          "n2": 4.19,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4829,
          "n2": 3.53,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1549,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4778,
          "n2": 3.49,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2444,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 104.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4700,
          "n2": 3.42,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1877,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4570,
          "n2": 3.31,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4319,
          "n2": 3.11,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1483,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4169,
          "n2": 2.98,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4116,
          "n2": 2.94,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4074,
          "n2": 2.9,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4049,
          "n2": 2.88,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1662,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3729,
          "n2": 2.62,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2390,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 178.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3633,
          "n2": 2.54,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3417,
          "n2": 2.36,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3366,
          "n2": 2.32,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3329,
          "n2": 2.29,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1057,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3159,
          "n2": 2.15,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1049,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2694,
          "n2": 1.76,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 596,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2460,
          "n2": 1.57,
          "n3": "人",
          "n4": 121538
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 907,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.4,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "36071 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "32,382 人",
        "中央値との差": "33,961 人",
        "年度": "1980 年",
        "割合": "20.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "13374 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "9,685 人",
        "中央値との差": "11,264 人",
        "年度": "1980 年",
        "割合": "7.71 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "11672 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "7,983 人",
        "中央値との差": "9,562 人",
        "年度": "1980 年",
        "割合": "6.73 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "8495 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "4,806 人",
        "中央値との差": "6,385 人",
        "年度": "1980 年",
        "割合": "4.9 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "6826 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "3,137 人",
        "中央値との差": "4,716 人",
        "年度": "1980 年",
        "割合": "3.94 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "6270 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "2,581 人",
        "中央値との差": "4,160 人",
        "年度": "1980 年",
        "割合": "3.62 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "5919 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,230 人",
        "中央値との差": "3,809 人",
        "年度": "1980 年",
        "割合": "3.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "5897 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "2,208 人",
        "中央値との差": "3,787 人",
        "年度": "1980 年",
        "割合": "3.4 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "5763 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "2,074 人",
        "中央値との差": "3,653 人",
        "年度": "1980 年",
        "割合": "3.32 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "4340 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "651 人",
        "中央値との差": "2,230 人",
        "年度": "1980 年",
        "割合": "2.5 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "4025 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "336 人",
        "中央値との差": "1,915 人",
        "年度": "1980 年",
        "割合": "2.32 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "3792 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "103 人",
        "中央値との差": "1,682 人",
        "年度": "1980 年",
        "割合": "2.19 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "3314 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "-375 人",
        "中央値との差": "1,204 人",
        "年度": "1980 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "2968 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-721 人",
        "中央値との差": "858 人",
        "年度": "1980 年",
        "割合": "1.71 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s01",
        "val": "2663 ",
        "short_name": "北海道 ",
        "順位": "15 位",
        "平均との差": "-1,026 人",
        "中央値との差": "553 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "2591 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-1,098 人",
        "中央値との差": "481 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "2574 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-1,115 人",
        "中央値との差": "464 人",
        "年度": "1980 年",
        "割合": "1.48 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "2563 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-1,126 人",
        "中央値との差": "453 人",
        "年度": "1980 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "2355 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-1,334 人",
        "中央値との差": "245 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "2349 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-1,340 人",
        "中央値との差": "239 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "2262 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-1,427 人",
        "中央値との差": "152 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "2260 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-1,429 人",
        "中央値との差": "150 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "2251 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-1,438 人",
        "中央値との差": "141 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "2110 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-1,579 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "2006 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-1,683 人",
        "中央値との差": "-104 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "1941 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-1,748 人",
        "中央値との差": "-169 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "1933 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,756 人",
        "中央値との差": "-177 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "1767 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-1,922 人",
        "中央値との差": "-343 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "1623 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-2,066 人",
        "中央値との差": "-487 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "1601 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-2,088 人",
        "中央値との差": "-509 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "1593 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-2,096 人",
        "中央値との差": "-517 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "1449 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2,240 人",
        "中央値との差": "-661 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "1358 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-2,331 人",
        "中央値との差": "-752 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "1356 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-2,333 人",
        "中央値との差": "-754 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "1345 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-2,344 人",
        "中央値との差": "-765 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "1322 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-2,367 人",
        "中央値との差": "-788 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "1311 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-2,378 人",
        "中央値との差": "-799 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1283 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-2,406 人",
        "中央値との差": "-827 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "1241 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-2,448 人",
        "中央値との差": "-869 人",
        "年度": "1980 年",
        "割合": "0.72 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1178 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-2,511 人",
        "中央値との差": "-932 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "1129 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-2,560 人",
        "中央値との差": "-981 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "1073 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-2,616 人",
        "中央値との差": "-1,037 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "1044 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-2,645 人",
        "中央値との差": "-1,066 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "966 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-2,723 人",
        "中央値との差": "-1,144 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "922 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-2,767 人",
        "中央値との差": "-1,188 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "684 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-3,005 人",
        "中央値との差": "-1,426 人",
        "年度": "1980 年",
        "割合": "0.39 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "560 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-3,129 人",
        "中央値との差": "-1,550 人",
        "年度": "1980 年",
        "割合": "0.32 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "80215 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "71,813 人",
        "中央値との差": "75,900 人",
        "年度": "1990 年",
        "割合": "20.31 %",
        "full_name": "東京都 ",
        "前年差": "44,144 人",
        "前年比": "122.38 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "36153 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "27,751 人",
        "中央値との差": "31,838 人",
        "年度": "1990 年",
        "割合": "9.15 %",
        "full_name": "神奈川県 ",
        "前年差": "22,779 人",
        "前年比": "170.32 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "27654 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "19,252 人",
        "中央値との差": "23,339 人",
        "年度": "1990 年",
        "割合": "7 %",
        "full_name": "大阪府 ",
        "前年差": "15,982 人",
        "前年比": "136.93 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "19536 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "11,134 人",
        "中央値との差": "15,221 人",
        "年度": "1990 年",
        "割合": "4.95 %",
        "full_name": "兵庫県 ",
        "前年差": "11,041 人",
        "前年比": "129.97 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "18026 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "9,624 人",
        "中央値との差": "13,711 人",
        "年度": "1990 年",
        "割合": "4.56 %",
        "full_name": "千葉県 ",
        "前年差": "11,200 人",
        "前年比": "164.08 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "15617 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "7,215 人",
        "中央値との差": "11,302 人",
        "年度": "1990 年",
        "割合": "3.95 %",
        "full_name": "愛知県 ",
        "前年差": "9,854 人",
        "前年比": "170.99 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "15428 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "7,026 人",
        "中央値との差": "11,113 人",
        "年度": "1990 年",
        "割合": "3.91 %",
        "full_name": "埼玉県 ",
        "前年差": "9,509 人",
        "前年比": "160.65 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "14686 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "6,284 人",
        "中央値との差": "10,371 人",
        "年度": "1990 年",
        "割合": "3.72 %",
        "full_name": "福岡県 ",
        "前年差": "8,416 人",
        "前年比": "134.23 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "12152 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "3,750 人",
        "中央値との差": "7,837 人",
        "年度": "1990 年",
        "割合": "3.08 %",
        "full_name": "京都府 ",
        "前年差": "6,255 人",
        "前年比": "106.07 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "9906 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "1,504 人",
        "中央値との差": "5,591 人",
        "年度": "1990 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "5,566 人",
        "前年比": "128.25 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "8119 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-283 人",
        "中央値との差": "3,804 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "北海道 ",
        "前年差": "5,456 人",
        "前年比": "204.88 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "8089 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-313 人",
        "中央値との差": "3,774 人",
        "年度": "1990 年",
        "割合": "2.05 %",
        "full_name": "宮城県 ",
        "前年差": "4,297 人",
        "前年比": "113.32 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "8084 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-318 人",
        "中央値との差": "3,769 人",
        "年度": "1990 年",
        "割合": "2.05 %",
        "full_name": "静岡県 ",
        "前年差": "4,059 人",
        "前年比": "100.84 %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "6544 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-1,858 人",
        "中央値との差": "2,229 人",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "3,230 人",
        "前年比": "97.47 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "6195 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,207 人",
        "中央値との差": "1,880 人",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "長野県 ",
        "前年差": "3,227 人",
        "前年比": "108.73 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "5420 ",
        "short_name": "奈良 ",
        "順位": "16 位",
        "平均との差": "-2,982 人",
        "中央値との差": "1,105 人",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "奈良県 ",
        "前年差": "3,310 人",
        "前年比": "156.87 %",
        "isval": "s29"
      },
      {
        "State": "s08",
        "val": "5375 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-3,027 人",
        "中央値との差": "1,060 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "茨城県 ",
        "前年差": "2,812 人",
        "前年比": "109.72 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "5321 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-3,081 人",
        "中央値との差": "1,006 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "2,747 人",
        "前年比": "106.72 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "5086 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-3,316 人",
        "中央値との差": "771 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "新潟県 ",
        "前年差": "2,495 人",
        "前年比": "96.29 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "5007 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-3,395 人",
        "中央値との差": "692 人",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "2,747 人",
        "前年比": "121.55 %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "4709 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-3,693 人",
        "中央値との差": "394 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "福島県 ",
        "前年差": "2,354 人",
        "前年比": "99.96 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "4605 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-3,797 人",
        "中央値との差": "290 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,256 人",
        "前年比": "96.04 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "4503 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-3,899 人",
        "中央値との差": "188 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "2,241 人",
        "前年比": "99.07 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "4315 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-4,087 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "栃木県 ",
        "前年差": "2,064 人",
        "前年比": "91.69 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "4160 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-4,242 人",
        "中央値との差": "-155 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "三重県 ",
        "前年差": "2,154 人",
        "前年比": "107.38 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "3972 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-4,430 人",
        "中央値との差": "-343 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "群馬県 ",
        "前年差": "2,031 人",
        "前年比": "104.64 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "3935 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-4,467 人",
        "中央値との差": "-380 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "2,002 人",
        "前年比": "103.57 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "3763 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-4,639 人",
        "中央値との差": "-552 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "岐阜県 ",
        "前年差": "1,996 人",
        "前年比": "112.96 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "3568 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-4,834 人",
        "中央値との差": "-747 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "1,975 人",
        "前年比": "123.98 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "3518 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-4,884 人",
        "中央値との差": "-797 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "1,917 人",
        "前年比": "119.74 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "3280 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-5,122 人",
        "中央値との差": "-1,035 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "1,657 人",
        "前年比": "102.09 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "2925 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-5,477 人",
        "中央値との差": "-1,390 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "1,580 人",
        "前年比": "117.47 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "2836 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-5,566 人",
        "中央値との差": "-1,479 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "1,387 人",
        "前年比": "95.72 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "2823 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-5,579 人",
        "中央値との差": "-1,492 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "1,501 人",
        "前年比": "113.54 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "2773 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-5,629 人",
        "中央値との差": "-1,542 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "1,417 人",
        "前年比": "104.5 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "2724 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-5,678 人",
        "中央値との差": "-1,591 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "1,441 人",
        "前年比": "112.31 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "2701 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-5,701 人",
        "中央値との差": "-1,614 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "1,343 人",
        "前年比": "98.9 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "2491 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-5,911 人",
        "中央値との差": "-1,824 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "宮崎県 ",
        "前年差": "1,313 人",
        "前年比": "111.46 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "2387 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-6,015 人",
        "中央値との差": "-1,928 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "秋田県 ",
        "前年差": "1,146 人",
        "前年比": "92.34 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "2373 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-6,029 人",
        "中央値との差": "-1,942 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "1,062 人",
        "前年比": "81.01 %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "2334 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-6,068 人",
        "中央値との差": "-1,981 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "青森県 ",
        "前年差": "1,290 人",
        "前年比": "123.56 %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "2272 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-6,130 人",
        "中央値との差": "-2,043 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "1,143 人",
        "前年比": "101.24 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "2229 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-6,173 人",
        "中央値との差": "-2,086 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "1,307 人",
        "前年比": "141.76 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "2110 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-6,292 人",
        "中央値との差": "-2,205 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "1,144 人",
        "前年比": "118.43 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "2098 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-6,304 人",
        "中央値との差": "-2,217 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "1,025 人",
        "前年比": "95.53 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1553 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-6,849 人",
        "中央値との差": "-2,762 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "鳥取県 ",
        "前年差": "869 人",
        "前年比": "127.05 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "1339 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-7,063 人",
        "中央値との差": "-2,976 人",
        "年度": "1990 年",
        "割合": "0.34 %",
        "full_name": "沖縄県 ",
        "前年差": "779 人",
        "前年比": "139.11 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "121538 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "107,427 人",
        "中央値との差": "114,715 人",
        "年度": "2000 年",
        "割合": "18.33 %",
        "full_name": "東京都 ",
        "前年差": "41,323 人",
        "前年比": "51.52 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "65919 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "51,808 人",
        "中央値との差": "59,096 人",
        "年度": "2000 年",
        "割合": "9.94 %",
        "full_name": "神奈川県 ",
        "前年差": "29,766 人",
        "前年比": "82.33 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "45739 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "31,628 人",
        "中央値との差": "38,916 人",
        "年度": "2000 年",
        "割合": "6.9 %",
        "full_name": "大阪府 ",
        "前年差": "18,085 人",
        "前年比": "65.4 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "35492 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "21,381 人",
        "中央値との差": "28,669 人",
        "年度": "2000 年",
        "割合": "5.35 %",
        "full_name": "千葉県 ",
        "前年差": "17,466 人",
        "前年比": "96.89 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "32634 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "18,523 人",
        "中央値との差": "25,811 人",
        "年度": "2000 年",
        "割合": "4.92 %",
        "full_name": "埼玉県 ",
        "前年差": "17,206 人",
        "前年比": "111.52 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "31911 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "17,800 人",
        "中央値との差": "25,088 人",
        "年度": "2000 年",
        "割合": "4.81 %",
        "full_name": "兵庫県 ",
        "前年差": "12,375 人",
        "前年比": "63.34 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "29788 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "15,677 人",
        "中央値との差": "22,965 人",
        "年度": "2000 年",
        "割合": "4.49 %",
        "full_name": "愛知県 ",
        "前年差": "14,171 人",
        "前年比": "90.74 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "25189 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "11,078 人",
        "中央値との差": "18,366 人",
        "年度": "2000 年",
        "割合": "3.8 %",
        "full_name": "福岡県 ",
        "前年差": "10,503 人",
        "前年比": "71.52 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "19300 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "5,189 人",
        "中央値との差": "12,477 人",
        "年度": "2000 年",
        "割合": "2.91 %",
        "full_name": "北海道 ",
        "前年差": "11,181 人",
        "前年比": "137.71 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "17351 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "3,240 人",
        "中央値との差": "10,528 人",
        "年度": "2000 年",
        "割合": "2.62 %",
        "full_name": "広島県 ",
        "前年差": "7,445 人",
        "前年比": "75.16 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "17280 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "3,169 人",
        "中央値との差": "10,457 人",
        "年度": "2000 年",
        "割合": "2.61 %",
        "full_name": "京都府 ",
        "前年差": "5,128 人",
        "前年比": "42.2 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "14042 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-69 人",
        "中央値との差": "7,219 人",
        "年度": "2000 年",
        "割合": "2.12 %",
        "full_name": "静岡県 ",
        "前年差": "5,958 人",
        "前年比": "73.7 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "12880 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,231 人",
        "中央値との差": "6,057 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "4,791 人",
        "前年比": "59.23 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "10597 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-3,514 人",
        "中央値との差": "3,774 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "4,053 人",
        "前年比": "61.93 %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "9788 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-4,323 人",
        "中央値との差": "2,965 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "4,413 人",
        "前年比": "82.1 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "9478 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-4,633 人",
        "中央値との差": "2,655 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "長野県 ",
        "前年差": "3,283 人",
        "前年比": "52.99 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "9200 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-4,911 人",
        "中央値との差": "2,377 人",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "奈良県 ",
        "前年差": "3,780 人",
        "前年比": "69.74 %",
        "isval": "s29"
      },
      {
        "State": "s15",
        "val": "7994 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-6,117 人",
        "中央値との差": "1,171 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "新潟県 ",
        "前年差": "2,908 人",
        "前年比": "57.18 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "7845 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-6,266 人",
        "中央値との差": "1,022 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "2,524 人",
        "前年比": "47.43 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "7559 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-6,552 人",
        "中央値との差": "736 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "福島県 ",
        "前年差": "2,850 人",
        "前年比": "60.52 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "7544 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-6,567 人",
        "中央値との差": "721 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "2,537 人",
        "前年比": "50.67 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "7178 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-6,933 人",
        "中央値との差": "355 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "2,863 人",
        "前年比": "66.35 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "6946 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-7,165 人",
        "中央値との差": "123 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "熊本県 ",
        "前年差": "2,443 人",
        "前年比": "54.25 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "6823 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-7,288 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "群馬県 ",
        "前年差": "2,851 人",
        "前年比": "71.78 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "6694 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-7,417 人",
        "中央値との差": "-129 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "岐阜県 ",
        "前年差": "2,931 人",
        "前年比": "77.89 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "6580 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-7,531 人",
        "中央値との差": "-243 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "三重県 ",
        "前年差": "2,420 人",
        "前年比": "58.17 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "6392 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-7,719 人",
        "中央値との差": "-431 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "愛媛県 ",
        "前年差": "2,457 人",
        "前年比": "62.44 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "6354 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-7,757 人",
        "中央値との差": "-469 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,749 人",
        "前年比": "37.98 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "6133 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-7,978 人",
        "中央値との差": "-690 人",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "2,565 人",
        "前年比": "71.89 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "5635 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-8,476 人",
        "中央値との差": "-1,188 人",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "2,117 人",
        "前年比": "60.18 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "4829 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-9,282 人",
        "中央値との差": "-1,994 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "大分県 ",
        "前年差": "1,549 人",
        "前年比": "47.23 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "4778 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-9,333 人",
        "中央値との差": "-2,045 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "青森県 ",
        "前年差": "2,444 人",
        "前年比": "104.71 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "4700 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-9,411 人",
        "中央値との差": "-2,123 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "1,877 人",
        "前年比": "66.49 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "4570 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-9,541 人",
        "中央値との差": "-2,253 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "1,645 人",
        "前年比": "56.24 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "4319 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-9,792 人",
        "中央値との差": "-2,504 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "1,483 人",
        "前年比": "52.29 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "4169 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-9,942 人",
        "中央値との差": "-2,654 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "1,396 人",
        "前年比": "50.34 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "4116 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-9,995 人",
        "中央値との差": "-2,707 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "1,415 人",
        "前年比": "52.39 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "4074 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-10,037 人",
        "中央値との差": "-2,749 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "1,350 人",
        "前年比": "49.56 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "4049 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-10,062 人",
        "中央値との差": "-2,774 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "秋田県 ",
        "前年差": "1,662 人",
        "前年比": "69.63 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "3729 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-10,382 人",
        "中央値との差": "-3,094 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "沖縄県 ",
        "前年差": "2,390 人",
        "前年比": "178.49 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "3633 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-10,478 人",
        "中央値との差": "-3,190 人",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "1,142 人",
        "前年比": "45.85 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "3417 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-10,694 人",
        "中央値との差": "-3,406 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "1,188 人",
        "前年比": "53.3 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3366 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-10,745 人",
        "中央値との差": "-3,457 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "佐賀県 ",
        "前年差": "993 人",
        "前年比": "41.85 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "3329 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-10,782 人",
        "中央値との差": "-3,494 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "1,057 人",
        "前年比": "46.52 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "3159 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-10,952 人",
        "中央値との差": "-3,664 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "1,049 人",
        "前年比": "49.72 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "2694 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-11,417 人",
        "中央値との差": "-4,129 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "福井県 ",
        "前年差": "596 人",
        "前年比": "28.41 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "2460 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-11,651 人",
        "中央値との差": "-4,363 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "907 人",
        "前年比": "58.4 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "埼玉", "兵庫", "愛知", "福岡", "北海道", "広島", "京都", "静岡", "宮城", "岡山", "茨城", "長野", "奈良", "新潟", "山口", "福島", "長崎", "栃木", "熊本", "群馬", "岐阜", "三重", "愛媛", "鹿児島", "岩手", "滋賀", "大分", "青森", "山梨", "山形", "石川", "香川", "富山", "和歌山", "秋田", "沖縄", "宮崎", "徳島", "佐賀", "島根", "高知", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 3689,
        "全国": 173389,
        "北海道": 2663,
        "青森": 1044,
        "岩手": 1593,
        "宮城": 3792,
        "秋田": 1241,
        "山形": 1345,
        "福島": 2355,
        "茨城": 2563,
        "栃木": 2251,
        "群馬": 1941,
        "埼玉": 5919,
        "千葉": 6826,
        "東京": 36071,
        "神奈川": 13374,
        "新潟": 2591,
        "富山": 1358,
        "石川": 1449,
        "福井": 1073,
        "山梨": 1322,
        "長野": 2968,
        "岐阜": 1767,
        "静岡": 4025,
        "愛知": 5763,
        "三重": 2006,
        "滋賀": 1601,
        "京都": 5897,
        "大阪": 11672,
        "兵庫": 8495,
        "奈良": 2110,
        "和歌山": 1283,
        "鳥取": 684,
        "島根": 1129,
        "岡山": 3314,
        "広島": 4340,
        "山口": 2574,
        "徳島": 922,
        "香川": 1356,
        "愛媛": 1933,
        "高知": 966,
        "福岡": 6270,
        "佐賀": 1311,
        "長崎": 2260,
        "熊本": 2262,
        "大分": 1623,
        "宮崎": 1178,
        "鹿児島": 2349,
        "沖縄": 560
      },
      {
        "year": 1990,
        "平均": 8402,
        "全国": 394909,
        "北海道": 8119,
        "青森": 2334,
        "岩手": 3568,
        "宮城": 8089,
        "秋田": 2387,
        "山形": 2925,
        "福島": 4709,
        "茨城": 5375,
        "栃木": 4315,
        "群馬": 3972,
        "埼玉": 15428,
        "千葉": 18026,
        "東京": 80215,
        "神奈川": 36153,
        "新潟": 5086,
        "富山": 2701,
        "石川": 2836,
        "福井": 2098,
        "山梨": 2823,
        "長野": 6195,
        "岐阜": 3763,
        "静岡": 8084,
        "愛知": 15617,
        "三重": 4160,
        "滋賀": 3518,
        "京都": 12152,
        "大阪": 27654,
        "兵庫": 19536,
        "奈良": 5420,
        "和歌山": 2724,
        "鳥取": 1553,
        "島根": 2272,
        "岡山": 6544,
        "広島": 9906,
        "山口": 5321,
        "徳島": 2229,
        "香川": 2773,
        "愛媛": 3935,
        "高知": 2110,
        "福岡": 14686,
        "佐賀": 2373,
        "長崎": 5007,
        "熊本": 4503,
        "大分": 3280,
        "宮崎": 2491,
        "鹿児島": 4605,
        "沖縄": 1339
      },
      {
        "year": 2000,
        "平均": 14111,
        "全国": 663194,
        "北海道": 19300,
        "青森": 4778,
        "岩手": 6133,
        "宮城": 12880,
        "秋田": 4049,
        "山形": 4570,
        "福島": 7559,
        "茨城": 9788,
        "栃木": 7178,
        "群馬": 6823,
        "埼玉": 32634,
        "千葉": 35492,
        "東京": 121538,
        "神奈川": 65919,
        "新潟": 7994,
        "富山": 4116,
        "石川": 4319,
        "福井": 2694,
        "山梨": 4700,
        "長野": 9478,
        "岐阜": 6694,
        "静岡": 14042,
        "愛知": 29788,
        "三重": 6580,
        "滋賀": 5635,
        "京都": 17280,
        "大阪": 45739,
        "兵庫": 31911,
        "奈良": 9200,
        "和歌山": 4074,
        "鳥取": 2460,
        "島根": 3329,
        "岡山": 10597,
        "広島": 17351,
        "山口": 7845,
        "徳島": 3417,
        "香川": 4169,
        "愛媛": 6392,
        "高知": 3159,
        "福岡": 25189,
        "佐賀": 3366,
        "長崎": 7544,
        "熊本": 6946,
        "大分": 4829,
        "宮崎": 3633,
        "鹿児島": 6354,
        "沖縄": 3729
      }
    ]
  }
}
);
}
