export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910230",
      "cat01_jp": "E910230_最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "448457",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "448457",
      "value_min": "25316",
      "value_all_max": "448457",
      "value_all_min": "3905",
      "allPro": "7.64",
      "areaPro": "100",
      "mean": "124886",
      "median": "89642",
      "mean_dif": "323571",
      "median_dif": "358815",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 124,886 人<br>全国 5,869,649 人",
      "sum1": "全国では5,869,649人で、平均は124,886人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "愛知県", "佐賀県", "山梨県", "鳥取県"],
      "rank123_val": [448457, 393996, 393761, 40243, 34210, 25316],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "aichi_kensho.png", "saga_symbol.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910230",
      "cat01_jp": "E910230_最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "138637",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "138637",
      "value_min": "9309",
      "value_all_max": "448457",
      "value_all_min": "3905",
      "allPro": "6.82",
      "areaPro": "30.31",
      "mean": "43266",
      "median": "33449",
      "mean_dif": "95371",
      "median_dif": "105188",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "-186000",
      "last_pro": "-57.36",
      "title": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 43,266 人<br>全国 2,033,488 人",
      "sum1": "全国では2,033,488人で、平均は43,266人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "大阪府", "愛知県", "富山県", "山梨県", "鳥取県"],
      "rank123_val": [138637, 125935, 117138, 12123, 11476, 9309],
      "rank123_img": ["hokkaido_dousho.png", "osaka_fusho.png", "aichi_kensho.png", "toyama_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910230",
      "cat01_jp": "E910230_最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "82486",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "82486",
      "value_min": "3905",
      "value_all_max": "448457",
      "value_all_min": "3905",
      "allPro": "7.87",
      "areaPro": "17.68",
      "mean": "22290",
      "median": "13851",
      "mean_dif": "60196",
      "median_dif": "68635",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "2000",
      "last_dif": "-43400",
      "last_pro": "-34.5",
      "title": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（30～39歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 22,290 人<br>全国 1,047,628 人",
      "sum1": "全国では1,047,628人で、平均は22,290人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "愛知県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [82486, 81165, 78864, 6433, 6269, 3905],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "aichi_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 448457,
          "n2": 100,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 7.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 393996,
          "n2": 87.75,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 393761,
          "n2": 87.7,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 325133,
          "n2": 72.26,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 296674,
          "n2": 65.86,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 284605,
          "n2": 63.14,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 241475,
          "n2": 53.44,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 218094,
          "n2": 48.18,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 208968,
          "n2": 46.13,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 184164,
          "n2": 40.55,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 154196,
          "n2": 33.81,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 149919,
          "n2": 32.85,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 129537,
          "n2": 28.26,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 113004,
          "n2": 24.54,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 112529,
          "n2": 24.43,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 110838,
          "n2": 24.05,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 110757,
          "n2": 24.04,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 109299,
          "n2": 23.71,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 108401,
          "n2": 23.51,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 99600,
          "n2": 21.53,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 98443,
          "n2": 21.27,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90763,
          "n2": 19.54,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 90346,
          "n2": 19.44,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 89642,
          "n2": 19.29,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 86774,
          "n2": 18.64,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 80833,
          "n2": 17.3,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 78763,
          "n2": 16.84,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 77304,
          "n2": 16.51,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 68676,
          "n2": 14.57,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 68328,
          "n2": 14.49,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 66684,
          "n2": 14.12,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 61857,
          "n2": 13.04,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 60727,
          "n2": 12.78,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 60514,
          "n2": 12.73,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 59603,
          "n2": 12.53,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 58998,
          "n2": 12.39,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 54530,
          "n2": 11.39,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 49498,
          "n2": 10.26,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 48748,
          "n2": 10.09,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 47841,
          "n2": 9.88,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 47298,
          "n2": 9.76,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46134,
          "n2": 9.5,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 42945,
          "n2": 8.78,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 41224,
          "n2": 8.39,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 40243,
          "n2": 8.17,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 34210,
          "n2": 6.82,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25316,
          "n2": 4.82,
          "n3": "人",
          "n4": 448457
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 138637,
          "n2": 30.31,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 6.82,
          "n2": "%"
        },
        "dif": {
          "n1": -186000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 125935,
          "n2": 27.45,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 6.19,
          "n2": "%"
        },
        "dif": {
          "n1": -323000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -71.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 117138,
          "n2": 25.47,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": -277000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 104363,
          "n2": 22.6,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": -290000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -73.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 91060,
          "n2": 19.61,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": -206000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -69.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 88885,
          "n2": 19.12,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -196000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 75445,
          "n2": 16.09,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -143000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -65.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 72172,
          "n2": 15.36,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": -112000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 71183,
          "n2": 15.13,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": -170000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 69642,
          "n2": 14.79,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -139000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66211,
          "n2": 14.02,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -88000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 57264,
          "n2": 12,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -92700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -61.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 57197,
          "n2": 11.99,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -55300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49265,
          "n2": 10.2,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": -60000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 46539,
          "n2": 9.59,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -51900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43754,
          "n2": 8.96,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -67100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42895,
          "n2": 8.77,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -43900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 41367,
          "n2": 8.43,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -48300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 38953,
          "n2": 7.88,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -51800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 38063,
          "n2": 7.68,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -16500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37546,
          "n2": 7.57,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -92000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -71.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 37031,
          "n2": 7.45,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -43800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35329,
          "n2": 7.07,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -75400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 33449,
          "n2": 6.65,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -75000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -69.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 29500,
          "n2": 5.76,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -39200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 29217,
          "n2": 5.69,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -83800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -74.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28119,
          "n2": 5.45,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -49200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26806,
          "n2": 5.15,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -39900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 26711,
          "n2": 5.13,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -72900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -73.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25052,
          "n2": 4.76,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -65300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -72.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 23614,
          "n2": 4.43,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -55100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22264,
          "n2": 4.13,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -39600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -64.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20991,
          "n2": 3.84,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -28500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20985,
          "n2": 3.84,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -39700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -65.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19999,
          "n2": 3.62,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -40500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 19160,
          "n2": 3.43,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -40400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18091,
          "n2": 3.19,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -28000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 17610,
          "n2": 3.08,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -30200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17602,
          "n2": 3.08,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -50700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -74.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16867,
          "n2": 2.92,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -26100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 16809,
          "n2": 2.9,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -23400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15269,
          "n2": 2.56,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -32000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 14159,
          "n2": 2.31,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -34600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12432,
          "n2": 1.92,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -69.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12123,
          "n2": 1.85,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -46900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -79.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11476,
          "n2": 1.7,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -22700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9309,
          "n2": 1.22,
          "n3": "人",
          "n4": 138637
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -63.23,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 82486,
          "n2": 17.68,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 7.87,
          "n2": "%"
        },
        "dif": {
          "n1": -43400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 81165,
          "n2": 17.38,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 78864,
          "n2": 16.86,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 7.53,
          "n2": "%"
        },
        "dif": {
          "n1": -38300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 67110,
          "n2": 14.22,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": -21800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 58175,
          "n2": 12.21,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 5.55,
          "n2": "%"
        },
        "dif": {
          "n1": -80500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 55537,
          "n2": 11.61,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -35500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 46327,
          "n2": 9.54,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": -29100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 44055,
          "n2": 9.03,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": -27100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 38725,
          "n2": 7.83,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -30900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 36531,
          "n2": 7.34,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": -35600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -49.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 27068,
          "n2": 5.21,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -39100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21047,
          "n2": 3.86,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -8170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 20090,
          "n2": 3.64,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -17500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19556,
          "n2": 3.52,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 19341,
          "n2": 3.47,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -37900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 18805,
          "n2": 3.35,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -16500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 18534,
          "n2": 3.29,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -38700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 18270,
          "n2": 3.23,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -25500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17346,
          "n2": 3.02,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -29200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16324,
          "n2": 2.79,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15582,
          "n2": 2.63,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 15419,
          "n2": 2.59,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -33800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15064,
          "n2": 2.51,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -27800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -64.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13851,
          "n2": 2.24,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -9760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13657,
          "n2": 2.19,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13487,
          "n2": 2.16,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -27900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12652,
          "n2": 1.97,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -26300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 12349,
          "n2": 1.9,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 11440,
          "n2": 1.69,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10730,
          "n2": 1.54,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10526,
          "n2": 1.49,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -8630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10405,
          "n2": 1.46,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -9590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9273,
          "n2": 1.21,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9233,
          "n2": 1.2,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -68.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8180,
          "n2": 0.96,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8082,
          "n2": 0.94,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -9520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7608,
          "n2": 0.83,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -71.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7320,
          "n2": 0.77,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7167,
          "n2": 0.73,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6994,
          "n2": 0.69,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -43.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6793,
          "n2": 0.65,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6715,
          "n2": 0.63,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -5410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6678,
          "n2": 0.62,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -70.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6460,
          "n2": 0.57,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -64.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6433,
          "n2": 0.57,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -5040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -43.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6269,
          "n2": 0.53,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3905,
          "n2": 0,
          "n3": "人",
          "n4": 82486
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -5400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -58.05,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s27",
        "val": "448457 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "323,571 人",
        "中央値との差": "358,815 人",
        "年度": "1980 年",
        "割合": "7.64 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "393996 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "269,110 人",
        "中央値との差": "304,354 人",
        "年度": "1980 年",
        "割合": "6.71 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "393761 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "268,875 人",
        "中央値との差": "304,119 人",
        "年度": "1980 年",
        "割合": "6.71 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "325133 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "200,247 人",
        "中央値との差": "235,491 人",
        "年度": "1980 年",
        "割合": "5.54 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "296674 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "171,788 人",
        "中央値との差": "207,032 人",
        "年度": "1980 年",
        "割合": "5.05 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "284605 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "159,719 人",
        "中央値との差": "194,963 人",
        "年度": "1980 年",
        "割合": "4.85 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "241475 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "116,589 人",
        "中央値との差": "151,833 人",
        "年度": "1980 年",
        "割合": "4.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "218094 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "93,208 人",
        "中央値との差": "128,452 人",
        "年度": "1980 年",
        "割合": "3.72 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "208968 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "84,082 人",
        "中央値との差": "119,326 人",
        "年度": "1980 年",
        "割合": "3.56 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "184164 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "59,278 人",
        "中央値との差": "94,522 人",
        "年度": "1980 年",
        "割合": "3.14 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "154196 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "29,310 人",
        "中央値との差": "64,554 人",
        "年度": "1980 年",
        "割合": "2.63 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "149919 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "25,033 人",
        "中央値との差": "60,277 人",
        "年度": "1980 年",
        "割合": "2.55 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "129537 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "4,651 人",
        "中央値との差": "39,895 人",
        "年度": "1980 年",
        "割合": "2.21 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "113004 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-11,882 人",
        "中央値との差": "23,362 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "112529 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-12,357 人",
        "中央値との差": "22,887 人",
        "年度": "1980 年",
        "割合": "1.92 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "110838 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-14,048 人",
        "中央値との差": "21,196 人",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "110757 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-14,129 人",
        "中央値との差": "21,115 人",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "109299 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-15,587 人",
        "中央値との差": "19,657 人",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "108401 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-16,485 人",
        "中央値との差": "18,759 人",
        "年度": "1980 年",
        "割合": "1.85 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "99600 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-25,286 人",
        "中央値との差": "9,958 人",
        "年度": "1980 年",
        "割合": "1.7 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "98443 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-26,443 人",
        "中央値との差": "8,801 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "90763 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-34,123 人",
        "中央値との差": "1,121 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "90346 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-34,540 人",
        "中央値との差": "704 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "89642 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-35,244 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "86774 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-38,112 人",
        "中央値との差": "-2,868 人",
        "年度": "1980 年",
        "割合": "1.48 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "80833 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-44,053 人",
        "中央値との差": "-8,809 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "78763 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-46,123 人",
        "中央値との差": "-10,879 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "77304 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-47,582 人",
        "中央値との差": "-12,338 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "68676 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-56,210 人",
        "中央値との差": "-20,966 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "68328 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-56,558 人",
        "中央値との差": "-21,314 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "66684 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-58,202 人",
        "中央値との差": "-22,958 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "61857 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-63,029 人",
        "中央値との差": "-27,785 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "60727 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-64,159 人",
        "中央値との差": "-28,915 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "60514 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-64,372 人",
        "中央値との差": "-29,128 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "59603 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-65,283 人",
        "中央値との差": "-30,039 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "58998 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-65,888 人",
        "中央値との差": "-30,644 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "54530 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-70,356 人",
        "中央値との差": "-35,112 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "49498 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-75,388 人",
        "中央値との差": "-40,144 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "48748 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-76,138 人",
        "中央値との差": "-40,894 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "47841 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-77,045 人",
        "中央値との差": "-41,801 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "47298 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-77,588 人",
        "中央値との差": "-42,344 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "46134 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-78,752 人",
        "中央値との差": "-43,508 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "42945 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-81,941 人",
        "中央値との差": "-46,697 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "41224 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-83,662 人",
        "中央値との差": "-48,418 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "40243 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-84,643 人",
        "中央値との差": "-49,399 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "34210 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-90,676 人",
        "中央値との差": "-55,432 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "25316 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-99,570 人",
        "中央値との差": "-64,326 人",
        "年度": "1980 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "138637 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "95,371 人",
        "中央値との差": "105,188 人",
        "年度": "1990 年",
        "割合": "6.82 %",
        "full_name": "北海道 ",
        "前年差": "-186,000 人",
        "前年比": "-57.36 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "125935 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "82,669 人",
        "中央値との差": "92,486 人",
        "年度": "1990 年",
        "割合": "6.19 %",
        "full_name": "大阪府 ",
        "前年差": "-323,000 人",
        "前年比": "-71.92 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "117138 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "73,872 人",
        "中央値との差": "83,689 人",
        "年度": "1990 年",
        "割合": "5.76 %",
        "full_name": "愛知県 ",
        "前年差": "-277,000 人",
        "前年比": "-70.25 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "104363 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "61,097 人",
        "中央値との差": "70,914 人",
        "年度": "1990 年",
        "割合": "5.13 %",
        "full_name": "東京都 ",
        "前年差": "-290,000 人",
        "前年比": "-73.51 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "91060 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "47,794 人",
        "中央値との差": "57,611 人",
        "年度": "1990 年",
        "割合": "4.48 %",
        "full_name": "埼玉県 ",
        "前年差": "-206,000 人",
        "前年比": "-69.31 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "88885 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "45,619 人",
        "中央値との差": "55,436 人",
        "年度": "1990 年",
        "割合": "4.37 %",
        "full_name": "神奈川県 ",
        "前年差": "-196,000 人",
        "前年比": "-68.77 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "75445 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "32,179 人",
        "中央値との差": "41,996 人",
        "年度": "1990 年",
        "割合": "3.71 %",
        "full_name": "千葉県 ",
        "前年差": "-143,000 人",
        "前年比": "-65.41 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "72172 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "28,906 人",
        "中央値との差": "38,723 人",
        "年度": "1990 年",
        "割合": "3.55 %",
        "full_name": "福岡県 ",
        "前年差": "-112,000 人",
        "前年比": "-60.81 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "71183 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "27,917 人",
        "中央値との差": "37,734 人",
        "年度": "1990 年",
        "割合": "3.5 %",
        "full_name": "兵庫県 ",
        "前年差": "-170,000 人",
        "前年比": "-70.52 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "69642 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,376 人",
        "中央値との差": "36,193 人",
        "年度": "1990 年",
        "割合": "3.42 %",
        "full_name": "静岡県 ",
        "前年差": "-139,000 人",
        "前年比": "-66.67 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "66211 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "22,945 人",
        "中央値との差": "32,762 人",
        "年度": "1990 年",
        "割合": "3.26 %",
        "full_name": "茨城県 ",
        "前年差": "-88,000 人",
        "前年比": "-57.06 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "57264 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "13,998 人",
        "中央値との差": "23,815 人",
        "年度": "1990 年",
        "割合": "2.82 %",
        "full_name": "新潟県 ",
        "前年差": "-92,700 人",
        "前年比": "-61.8 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "57197 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "13,931 人",
        "中央値との差": "23,748 人",
        "年度": "1990 年",
        "割合": "2.81 %",
        "full_name": "福島県 ",
        "前年差": "-55,300 人",
        "前年比": "-49.17 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "49265 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "5,999 人",
        "中央値との差": "15,816 人",
        "年度": "1990 年",
        "割合": "2.42 %",
        "full_name": "青森県 ",
        "前年差": "-60,000 人",
        "前年比": "-54.93 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "46539 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "3,273 人",
        "中央値との差": "13,090 人",
        "年度": "1990 年",
        "割合": "2.29 %",
        "full_name": "宮城県 ",
        "前年差": "-51,900 人",
        "前年比": "-52.72 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "43754 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "488 人",
        "中央値との差": "10,305 人",
        "年度": "1990 年",
        "割合": "2.15 %",
        "full_name": "栃木県 ",
        "前年差": "-67,100 人",
        "前年比": "-60.52 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "42895 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "-371 人",
        "中央値との差": "9,446 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "長崎県 ",
        "前年差": "-43,900 人",
        "前年比": "-50.57 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "41367 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-1,899 人",
        "中央値との差": "7,918 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "岩手県 ",
        "前年差": "-48,300 人",
        "前年比": "-53.85 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "38953 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-4,313 人",
        "中央値との差": "5,504 人",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "-51,800 人",
        "前年比": "-57.08 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "38063 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-5,203 人",
        "中央値との差": "4,614 人",
        "年度": "1990 年",
        "割合": "1.87 %",
        "full_name": "沖縄県 ",
        "前年差": "-16,500 人",
        "前年比": "-30.2 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "37546 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-5,720 人",
        "中央値との差": "4,097 人",
        "年度": "1990 年",
        "割合": "1.85 %",
        "full_name": "岐阜県 ",
        "前年差": "-92,000 人",
        "前年比": "-71.02 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "37031 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-6,235 人",
        "中央値との差": "3,582 人",
        "年度": "1990 年",
        "割合": "1.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "-43,800 人",
        "前年比": "-54.19 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "35329 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-7,937 人",
        "中央値との差": "1,880 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "群馬県 ",
        "前年差": "-75,400 人",
        "前年比": "-68.1 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "33449 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-9,817 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "三重県 ",
        "前年差": "-75,000 人",
        "前年比": "-69.14 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "29500 ",
        "short_name": "宮崎 ",
        "順位": "25 位",
        "平均との差": "-13,766 人",
        "中央値との差": "-3,949 人",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "宮崎県 ",
        "前年差": "-39,200 人",
        "前年比": "-57.04 %",
        "isval": "s45"
      },
      {
        "State": "s26",
        "val": "29217 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-14,049 人",
        "中央値との差": "-4,232 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "京都府 ",
        "前年差": "-83,800 人",
        "前年比": "-74.15 %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "28119 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-15,147 人",
        "中央値との差": "-5,330 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "愛媛県 ",
        "前年差": "-49,200 人",
        "前年比": "-63.63 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "26806 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-16,460 人",
        "中央値との差": "-6,643 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "秋田県 ",
        "前年差": "-39,900 人",
        "前年比": "-59.8 %",
        "isval": "s05"
      },
      {
        "State": "s34",
        "val": "26711 ",
        "short_name": "広島 ",
        "順位": "29 位",
        "平均との差": "-16,555 人",
        "中央値との差": "-6,738 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "広島県 ",
        "前年差": "-72,900 人",
        "前年比": "-73.18 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "25052 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-18,214 人",
        "中央値との差": "-8,397 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "長野県 ",
        "前年差": "-65,300 人",
        "前年比": "-72.27 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "23614 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-19,652 人",
        "中央値との差": "-9,835 人",
        "年度": "1990 年",
        "割合": "1.16 %",
        "full_name": "岡山県 ",
        "前年差": "-55,100 人",
        "前年比": "-70.02 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "22264 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-21,002 人",
        "中央値との差": "-11,185 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "山形県 ",
        "前年差": "-39,600 人",
        "前年比": "-64.01 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "20991 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-22,275 人",
        "中央値との差": "-12,458 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "高知県 ",
        "前年差": "-28,500 人",
        "前年比": "-57.59 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "20985 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-22,281 人",
        "中央値との差": "-12,464 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "和歌山県 ",
        "前年差": "-39,700 人",
        "前年比": "-65.44 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "19999 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-23,267 人",
        "中央値との差": "-13,450 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "山口県 ",
        "前年差": "-40,500 人",
        "前年比": "-66.95 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "19160 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-24,106 人",
        "中央値との差": "-14,289 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "-40,400 人",
        "前年比": "-67.85 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "18091 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-25,175 人",
        "中央値との差": "-15,358 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "徳島県 ",
        "前年差": "-28,000 人",
        "前年比": "-60.79 %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "17610 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-25,656 人",
        "中央値との差": "-15,839 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "-30,200 人",
        "前年比": "-63.19 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "17602 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-25,664 人",
        "中央値との差": "-15,847 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "-50,700 人",
        "前年比": "-74.24 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "16867 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-26,399 人",
        "中央値との差": "-16,582 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "-26,100 人",
        "前年比": "-60.72 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "16809 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-26,457 人",
        "中央値との差": "-16,640 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "-23,400 人",
        "前年比": "-58.23 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "15269 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-27,997 人",
        "中央値との差": "-18,180 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "福井県 ",
        "前年差": "-32,000 人",
        "前年比": "-67.72 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "14159 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-29,107 人",
        "中央値との差": "-19,290 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "奈良県 ",
        "前年差": "-34,600 人",
        "前年比": "-70.95 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "12432 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-30,834 人",
        "中央値との差": "-21,017 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "香川県 ",
        "前年差": "-28,800 人",
        "前年比": "-69.84 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "12123 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-31,143 人",
        "中央値との差": "-21,326 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "富山県 ",
        "前年差": "-46,900 人",
        "前年比": "-79.45 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "11476 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-31,790 人",
        "中央値との差": "-21,973 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "山梨県 ",
        "前年差": "-22,700 人",
        "前年比": "-66.45 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "9309 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-33,957 人",
        "中央値との差": "-24,140 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "-16,000 人",
        "前年比": "-63.23 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s27",
        "val": "82486 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "60,196 人",
        "中央値との差": "68,635 人",
        "年度": "2000 年",
        "割合": "7.87 %",
        "full_name": "大阪府 ",
        "前年差": "-43,400 人",
        "前年比": "-34.5 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "81165 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "58,875 人",
        "中央値との差": "67,314 人",
        "年度": "2000 年",
        "割合": "7.75 %",
        "full_name": "東京都 ",
        "前年差": "-23,200 人",
        "前年比": "-22.23 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "78864 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "56,574 人",
        "中央値との差": "65,013 人",
        "年度": "2000 年",
        "割合": "7.53 %",
        "full_name": "愛知県 ",
        "前年差": "-38,300 人",
        "前年比": "-32.67 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "67110 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "44,820 人",
        "中央値との差": "53,259 人",
        "年度": "2000 年",
        "割合": "6.41 %",
        "full_name": "神奈川県 ",
        "前年差": "-21,800 人",
        "前年比": "-24.5 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "58175 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "35,885 人",
        "中央値との差": "44,324 人",
        "年度": "2000 年",
        "割合": "5.55 %",
        "full_name": "北海道 ",
        "前年差": "-80,500 人",
        "前年比": "-58.04 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "55537 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "33,247 人",
        "中央値との差": "41,686 人",
        "年度": "2000 年",
        "割合": "5.3 %",
        "full_name": "埼玉県 ",
        "前年差": "-35,500 人",
        "前年比": "-39.01 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "46327 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "24,037 人",
        "中央値との差": "32,476 人",
        "年度": "2000 年",
        "割合": "4.42 %",
        "full_name": "千葉県 ",
        "前年差": "-29,100 人",
        "前年比": "-38.6 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "44055 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "21,765 人",
        "中央値との差": "30,204 人",
        "年度": "2000 年",
        "割合": "4.21 %",
        "full_name": "兵庫県 ",
        "前年差": "-27,100 人",
        "前年比": "-38.11 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "38725 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "16,435 人",
        "中央値との差": "24,874 人",
        "年度": "2000 年",
        "割合": "3.7 %",
        "full_name": "静岡県 ",
        "前年差": "-30,900 人",
        "前年比": "-44.39 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "36531 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "14,241 人",
        "中央値との差": "22,680 人",
        "年度": "2000 年",
        "割合": "3.49 %",
        "full_name": "福岡県 ",
        "前年差": "-35,600 人",
        "前年比": "-49.38 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "27068 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "4,778 人",
        "中央値との差": "13,217 人",
        "年度": "2000 年",
        "割合": "2.58 %",
        "full_name": "茨城県 ",
        "前年差": "-39,100 人",
        "前年比": "-59.12 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "21047 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-1,243 人",
        "中央値との差": "7,196 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "-8,170 人",
        "前年比": "-27.96 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "20090 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-2,200 人",
        "中央値との差": "6,239 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "岐阜県 ",
        "前年差": "-17,500 人",
        "前年比": "-46.49 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "19556 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "-2,734 人",
        "中央値との差": "5,705 人",
        "年度": "2000 年",
        "割合": "1.87 %",
        "full_name": "三重県 ",
        "前年差": "-13,900 人",
        "前年比": "-41.53 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "19341 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-2,949 人",
        "中央値との差": "5,490 人",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "-37,900 人",
        "前年比": "-66.22 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "18805 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-3,485 人",
        "中央値との差": "4,954 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "群馬県 ",
        "前年差": "-16,500 人",
        "前年比": "-46.77 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "18534 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-3,756 人",
        "中央値との差": "4,683 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "福島県 ",
        "前年差": "-38,700 人",
        "前年比": "-67.6 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "18270 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-4,020 人",
        "中央値との差": "4,419 人",
        "年度": "2000 年",
        "割合": "1.74 %",
        "full_name": "栃木県 ",
        "前年差": "-25,500 人",
        "前年比": "-58.24 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "17346 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-4,944 人",
        "中央値との差": "3,495 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "-29,200 人",
        "前年比": "-62.73 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "16324 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-5,966 人",
        "中央値との差": "2,473 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "広島県 ",
        "前年差": "-10,400 人",
        "前年比": "-38.89 %",
        "isval": "s34"
      },
      {
        "State": "s47",
        "val": "15582 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-6,708 人",
        "中央値との差": "1,731 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "沖縄県 ",
        "前年差": "-22,500 人",
        "前年比": "-59.06 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "15419 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-6,871 人",
        "中央値との差": "1,568 人",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "青森県 ",
        "前年差": "-33,800 人",
        "前年比": "-68.7 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "15064 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-7,226 人",
        "中央値との差": "1,213 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "長崎県 ",
        "前年差": "-27,800 人",
        "前年比": "-64.88 %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "13851 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-8,439 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "岡山県 ",
        "前年差": "-9,760 人",
        "前年比": "-41.34 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "13657 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-8,633 人",
        "中央値との差": "-194 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "長野県 ",
        "前年差": "-11,400 人",
        "前年比": "-45.49 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "13487 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-8,803 人",
        "中央値との差": "-364 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "岩手県 ",
        "前年差": "-27,900 人",
        "前年比": "-67.4 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "12652 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-9,638 人",
        "中央値との差": "-1,199 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "-26,300 人",
        "前年比": "-67.52 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "12349 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-9,941 人",
        "中央値との差": "-1,502 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "-24,700 人",
        "前年比": "-66.65 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "11440 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-10,850 人",
        "中央値との差": "-2,411 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "-16,700 人",
        "前年比": "-59.32 %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "10730 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-11,560 人",
        "中央値との差": "-3,121 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "和歌山県 ",
        "前年差": "-10,300 人",
        "前年比": "-48.87 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "10526 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-11,764 人",
        "中央値との差": "-3,325 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "-8,630 人",
        "前年比": "-45.06 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "10405 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-11,885 人",
        "中央値との差": "-3,446 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "山口県 ",
        "前年差": "-9,590 人",
        "前年比": "-47.97 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "9273 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-13,017 人",
        "中央値との差": "-4,578 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "高知県 ",
        "前年差": "-11,700 人",
        "前年比": "-55.82 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "9233 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-13,057 人",
        "中央値との差": "-4,618 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "-20,300 人",
        "前年比": "-68.7 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "8180 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-14,110 人",
        "中央値との差": "-5,671 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "-5,980 人",
        "前年比": "-42.23 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "8082 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-14,208 人",
        "中央値との差": "-5,769 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "-9,520 人",
        "前年比": "-54.08 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "7608 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-14,682 人",
        "中央値との差": "-6,243 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "秋田県 ",
        "前年差": "-19,200 人",
        "前年比": "-71.62 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "7320 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-14,970 人",
        "中央値との差": "-6,531 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "-7,950 人",
        "前年比": "-52.06 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "7167 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-15,123 人",
        "中央値との差": "-6,684 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "大分県 ",
        "前年差": "-10,400 人",
        "前年比": "-59.3 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "6994 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-15,296 人",
        "中央値との差": "-6,857 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "-5,440 人",
        "前年比": "-43.74 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "6793 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-15,497 人",
        "中央値との差": "-7,058 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "-10,000 人",
        "前年比": "-59.59 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "6715 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-15,575 人",
        "中央値との差": "-7,136 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "富山県 ",
        "前年差": "-5,410 人",
        "前年比": "-44.61 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "6678 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-15,612 人",
        "中央値との差": "-7,173 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "-15,600 人",
        "前年比": "-70.01 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "6460 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-15,830 人",
        "中央値との差": "-7,391 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "-11,600 人",
        "前年比": "-64.29 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "6433 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-15,857 人",
        "中央値との差": "-7,418 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "-5,040 人",
        "前年比": "-43.94 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "6269 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-16,021 人",
        "中央値との差": "-7,582 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-10,600 人",
        "前年比": "-62.83 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "3905 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-18,385 人",
        "中央値との差": "-9,946 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "-5,400 人",
        "前年比": "-58.05 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "北海道", "埼玉", "千葉", "兵庫", "静岡", "福岡", "茨城", "京都", "岐阜", "三重", "新潟", "群馬", "福島", "栃木", "宮城", "広島", "沖縄", "青森", "長崎", "岡山", "長野", "岩手", "熊本", "鹿児島", "愛媛", "和歌山", "滋賀", "山口", "高知", "宮崎", "奈良", "石川", "秋田", "福井", "大分", "香川", "佐賀", "富山", "山形", "徳島", "山梨", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 124886,
        "全国": 5869649,
        "北海道": 325133,
        "青森": 109299,
        "岩手": 89642,
        "宮城": 98443,
        "秋田": 66684,
        "山形": 61857,
        "福島": 112529,
        "茨城": 154196,
        "栃木": 110838,
        "群馬": 110757,
        "埼玉": 296674,
        "千葉": 218094,
        "東京": 393996,
        "神奈川": 284605,
        "新潟": 149919,
        "富山": 58998,
        "石川": 68328,
        "福井": 47298,
        "山梨": 34210,
        "長野": 90346,
        "岐阜": 129537,
        "静岡": 208968,
        "愛知": 393761,
        "三重": 108401,
        "滋賀": 59603,
        "京都": 113004,
        "大阪": 448457,
        "兵庫": 241475,
        "奈良": 48748,
        "和歌山": 60727,
        "鳥取": 25316,
        "島根": 42945,
        "岡山": 78763,
        "広島": 99600,
        "山口": 60514,
        "徳島": 46134,
        "香川": 41224,
        "愛媛": 77304,
        "高知": 49498,
        "福岡": 184164,
        "佐賀": 40243,
        "長崎": 86774,
        "熊本": 90763,
        "大分": 47841,
        "宮崎": 68676,
        "鹿児島": 80833,
        "沖縄": 54530
      },
      {
        "year": 1990,
        "平均": 43266,
        "全国": 2033488,
        "北海道": 138637,
        "青森": 49265,
        "岩手": 41367,
        "宮城": 46539,
        "秋田": 26806,
        "山形": 22264,
        "福島": 57197,
        "茨城": 66211,
        "栃木": 43754,
        "群馬": 35329,
        "埼玉": 91060,
        "千葉": 75445,
        "東京": 104363,
        "神奈川": 88885,
        "新潟": 57264,
        "富山": 12123,
        "石川": 17602,
        "福井": 15269,
        "山梨": 11476,
        "長野": 25052,
        "岐阜": 37546,
        "静岡": 69642,
        "愛知": 117138,
        "三重": 33449,
        "滋賀": 19160,
        "京都": 29217,
        "大阪": 125935,
        "兵庫": 71183,
        "奈良": 14159,
        "和歌山": 20985,
        "鳥取": 9309,
        "島根": 16867,
        "岡山": 23614,
        "広島": 26711,
        "山口": 19999,
        "徳島": 18091,
        "香川": 12432,
        "愛媛": 28119,
        "高知": 20991,
        "福岡": 72172,
        "佐賀": 16809,
        "長崎": 42895,
        "熊本": 38953,
        "大分": 17610,
        "宮崎": 29500,
        "鹿児島": 37031,
        "沖縄": 38063
      },
      {
        "year": 2000,
        "平均": 22290,
        "全国": 1047628,
        "北海道": 58175,
        "青森": 15419,
        "岩手": 13487,
        "宮城": 17346,
        "秋田": 7608,
        "山形": 6678,
        "福島": 18534,
        "茨城": 27068,
        "栃木": 18270,
        "群馬": 18805,
        "埼玉": 55537,
        "千葉": 46327,
        "東京": 81165,
        "神奈川": 67110,
        "新潟": 19341,
        "富山": 6715,
        "石川": 8082,
        "福井": 7320,
        "山梨": 6433,
        "長野": 13657,
        "岐阜": 20090,
        "静岡": 38725,
        "愛知": 78864,
        "三重": 19556,
        "滋賀": 10526,
        "京都": 21047,
        "大阪": 82486,
        "兵庫": 44055,
        "奈良": 8180,
        "和歌山": 10730,
        "鳥取": 3905,
        "島根": 6269,
        "岡山": 13851,
        "広島": 16324,
        "山口": 10405,
        "徳島": 6460,
        "香川": 6994,
        "愛媛": 11440,
        "高知": 9273,
        "福岡": 36531,
        "佐賀": 6793,
        "長崎": 15064,
        "熊本": 12652,
        "大分": 7167,
        "宮崎": 9233,
        "鹿児島": 12349,
        "沖縄": 15582
      }
    ]
  }
}
);
}
