export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910461",
      "cat01_jp": "E910461_最終学歴人口（高校・旧中）（60歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "142289",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "142289",
      "value_min": "4959",
      "value_all_max": "404228",
      "value_all_min": "4959",
      "allPro": "11.81",
      "areaPro": "34.4",
      "mean": "25626",
      "median": "15951",
      "mean_dif": "116663",
      "median_dif": "126338",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 25,626 人<br>全国 1,204,426 人",
      "sum1": "全国では1,204,426人で、平均は25,626人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "徳島県", "沖縄県"],
      "rank123_val": [142289, 96843, 69340, 6979, 6804, 4959],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910461",
      "cat01_jp": "E910461_最終学歴人口（高校・旧中）（60歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "248541",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "248541",
      "value_min": "13410",
      "value_all_max": "404228",
      "value_all_min": "4959",
      "allPro": "9.38",
      "areaPro": "61.01",
      "mean": "56385",
      "median": "36473",
      "mean_dif": "192156",
      "median_dif": "212068",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "106252",
      "last_pro": "74.67",
      "title": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 56,385 人<br>全国 2,650,094 人",
      "sum1": "全国では2,650,094人で、平均は56,385人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [248541, 196555, 153912, 17473, 17042, 13410],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910461",
      "cat01_jp": "E910461_最終学歴人口（高校・旧中）（60歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "404228",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "404228",
      "value_min": "28001",
      "value_all_max": "404228",
      "value_all_min": "4959",
      "allPro": "8.6",
      "areaPro": "100",
      "mean": "99966",
      "median": "70585",
      "mean_dif": "304262",
      "median_dif": "333643",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "155687",
      "last_pro": "62.64",
      "title": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 99,966 人<br>全国 4,698,394 人",
      "sum1": "全国では4,698,394人で、平均は99,966人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "沖縄県", "鳥取県"],
      "rank123_val": [404228, 345512, 289989, 29598, 28475, 28001],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 142289,
          "n2": 34.4,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 11.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 96843,
          "n2": 23.01,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 8.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 69340,
          "n2": 16.12,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 58017,
          "n2": 13.29,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 57101,
          "n2": 13.06,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 54195,
          "n2": 12.33,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 46267,
          "n2": 10.35,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 46201,
          "n2": 10.33,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42652,
          "n2": 9.44,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 35165,
          "n2": 7.57,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 34920,
          "n2": 7.5,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32009,
          "n2": 6.77,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28676,
          "n2": 5.94,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 25276,
          "n2": 5.09,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 23042,
          "n2": 4.53,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 21803,
          "n2": 4.22,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 20745,
          "n2": 3.95,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20218,
          "n2": 3.82,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19103,
          "n2": 3.54,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 18961,
          "n2": 3.51,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 18752,
          "n2": 3.45,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18218,
          "n2": 3.32,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17143,
          "n2": 3.05,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15951,
          "n2": 2.75,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15731,
          "n2": 2.7,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15510,
          "n2": 2.64,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15285,
          "n2": 2.59,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14486,
          "n2": 2.39,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 13794,
          "n2": 2.21,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12022,
          "n2": 1.77,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11962,
          "n2": 1.75,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11092,
          "n2": 1.54,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11038,
          "n2": 1.52,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10739,
          "n2": 1.45,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10474,
          "n2": 1.38,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10353,
          "n2": 1.35,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9657,
          "n2": 1.18,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9414,
          "n2": 1.12,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9374,
          "n2": 1.11,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8890,
          "n2": 0.98,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8863,
          "n2": 0.98,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8830,
          "n2": 0.97,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7879,
          "n2": 0.73,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7404,
          "n2": 0.61,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6979,
          "n2": 0.51,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6804,
          "n2": 0.46,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4959,
          "n2": 0,
          "n3": "人",
          "n4": 142289
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 248541,
          "n2": 61.01,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 9.38,
          "n2": "%"
        },
        "dif": {
          "n1": 106252,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 196555,
          "n2": 47.99,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 7.42,
          "n2": "%"
        },
        "dif": {
          "n1": 99712,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 102.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 153912,
          "n2": 37.31,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 84572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 127246,
          "n2": 30.63,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 73051,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 124342,
          "n2": 29.9,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": 66325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 114.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 119229,
          "n2": 28.62,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 62128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 116012,
          "n2": 27.81,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 69811,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 103160,
          "n2": 24.6,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 56893,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 122.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 102058,
          "n2": 24.32,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 59406,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 139.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 79380,
          "n2": 18.64,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 44460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 78489,
          "n2": 18.42,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 43324,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 64576,
          "n2": 14.93,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 35900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 60457,
          "n2": 13.9,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 28448,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 54438,
          "n2": 12.39,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 31396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 136.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 53053,
          "n2": 12.05,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 27777,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 109.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48644,
          "n2": 10.94,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 28426,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 140.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 48309,
          "n2": 10.86,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 26506,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 47289,
          "n2": 10.6,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 28328,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 149.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 46220,
          "n2": 10.33,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 25475,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 122.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44074,
          "n2": 9.8,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 25856,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 141.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 44060,
          "n2": 9.79,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 25308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42541,
          "n2": 9.41,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 25398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 148.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 39859,
          "n2": 8.74,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 20756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 36473,
          "n2": 7.89,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 20522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36317,
          "n2": 7.85,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 20586,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35106,
          "n2": 7.55,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 19821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34587,
          "n2": 7.42,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 19077,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 34415,
          "n2": 7.38,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 19929,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 31291,
          "n2": 6.6,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 17497,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 27259,
          "n2": 5.59,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 15237,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26796,
          "n2": 5.47,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 14834,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26261,
          "n2": 5.34,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 15522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 144.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26046,
          "n2": 5.28,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 15693,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 25663,
          "n2": 5.19,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 14571,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 25377,
          "n2": 5.11,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 14339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 25002,
          "n2": 5.02,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 15345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 158.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 24298,
          "n2": 4.84,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 13824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23596,
          "n2": 4.67,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 14222,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23455,
          "n2": 4.63,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 14592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 164.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20633,
          "n2": 3.93,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 11743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20501,
          "n2": 3.89,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 11087,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20491,
          "n2": 3.89,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 11661,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 18463,
          "n2": 3.38,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 11484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 164.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17695,
          "n2": 3.19,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 9816,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 17473,
          "n2": 3.13,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 10669,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 156.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17042,
          "n2": 3.03,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 9638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13410,
          "n2": 2.12,
          "n3": "人",
          "n4": 248541
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 8451,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 170.42,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 404228,
          "n2": 100,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": 155687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 345512,
          "n2": 85.29,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 7.35,
          "n2": "%"
        },
        "dif": {
          "n1": 148957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 289989,
          "n2": 71.39,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 136077,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 239446,
          "n2": 58.73,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 112200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 225267,
          "n2": 55.18,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 123209,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 210814,
          "n2": 51.56,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 94802,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 81.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 208088,
          "n2": 50.88,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 88859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 207235,
          "n2": 50.66,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 104075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 100.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 201970,
          "n2": 49.34,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 77628,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 142939,
          "n2": 34.56,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 64450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 130382,
          "n2": 31.41,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 51002,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 109860,
          "n2": 26.27,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 45284,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 100924,
          "n2": 24.04,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 47871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99918,
          "n2": 23.78,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": 39461,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 91569,
          "n2": 21.69,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 37131,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 88795,
          "n2": 21,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 40486,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 82088,
          "n2": 19.32,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 38014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 78912,
          "n2": 18.52,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 30268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 78353,
          "n2": 18.38,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 35812,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 76446,
          "n2": 17.9,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 32386,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 72281,
          "n2": 16.86,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 24992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 72250,
          "n2": 16.85,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 35777,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 98.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 70904,
          "n2": 16.52,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 24684,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 70585,
          "n2": 16.44,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 30726,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 63998,
          "n2": 14.79,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 28892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 59635,
          "n2": 13.69,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 25220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 58188,
          "n2": 13.33,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 23601,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 57204,
          "n2": 13.09,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 25913,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57032,
          "n2": 13.04,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 20715,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 48198,
          "n2": 10.83,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 21937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47546,
          "n2": 10.67,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 20287,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 47349,
          "n2": 10.62,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 22347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 46636,
          "n2": 10.44,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 20590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 45918,
          "n2": 10.26,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 20541,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45571,
          "n2": 10.17,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 18775,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 44796,
          "n2": 9.98,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 21341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 43376,
          "n2": 9.62,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 19780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43335,
          "n2": 9.61,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 17672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 41306,
          "n2": 9.1,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 17008,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 38125,
          "n2": 8.31,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 17634,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 33264,
          "n2": 7.09,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 12631,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30861,
          "n2": 6.49,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 10360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30738,
          "n2": 6.46,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 12275,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 30489,
          "n2": 6.39,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 12794,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 29598,
          "n2": 6.17,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 12125,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28475,
          "n2": 5.89,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 15065,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 112.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 28001,
          "n2": 5.77,
          "n3": "人",
          "n4": 404228
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 10959,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "142289 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "116,663 人",
        "中央値との差": "126,338 人",
        "年度": "1980 年",
        "割合": "11.81 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "96843 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "71,217 人",
        "中央値との差": "80,892 人",
        "年度": "1980 年",
        "割合": "8.04 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "69340 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "43,714 人",
        "中央値との差": "53,389 人",
        "年度": "1980 年",
        "割合": "5.76 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "58017 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "32,391 人",
        "中央値との差": "42,066 人",
        "年度": "1980 年",
        "割合": "4.82 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "57101 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "31,475 人",
        "中央値との差": "41,150 人",
        "年度": "1980 年",
        "割合": "4.74 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "54195 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "28,569 人",
        "中央値との差": "38,244 人",
        "年度": "1980 年",
        "割合": "4.5 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "46267 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "20,641 人",
        "中央値との差": "30,316 人",
        "年度": "1980 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "46201 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "20,575 人",
        "中央値との差": "30,250 人",
        "年度": "1980 年",
        "割合": "3.84 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "42652 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "17,026 人",
        "中央値との差": "26,701 人",
        "年度": "1980 年",
        "割合": "3.54 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "35165 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "9,539 人",
        "中央値との差": "19,214 人",
        "年度": "1980 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "34920 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "9,294 人",
        "中央値との差": "18,969 人",
        "年度": "1980 年",
        "割合": "2.9 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "32009 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "6,383 人",
        "中央値との差": "16,058 人",
        "年度": "1980 年",
        "割合": "2.66 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "28676 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "3,050 人",
        "中央値との差": "12,725 人",
        "年度": "1980 年",
        "割合": "2.38 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "25276 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-350 人",
        "中央値との差": "9,325 人",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "23042 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-2,584 人",
        "中央値との差": "7,091 人",
        "年度": "1980 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "21803 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-3,823 人",
        "中央値との差": "5,852 人",
        "年度": "1980 年",
        "割合": "1.81 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "20745 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-4,881 人",
        "中央値との差": "4,794 人",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "20218 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-5,408 人",
        "中央値との差": "4,267 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "19103 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-6,523 人",
        "中央値との差": "3,152 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "18961 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-6,665 人",
        "中央値との差": "3,010 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "18752 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-6,874 人",
        "中央値との差": "2,801 人",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "18218 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-7,408 人",
        "中央値との差": "2,267 人",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "17143 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-8,483 人",
        "中央値との差": "1,192 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "15951 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-9,675 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "15731 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-9,895 人",
        "中央値との差": "-220 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "15510 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-10,116 人",
        "中央値との差": "-441 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "15285 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-10,341 人",
        "中央値との差": "-666 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "14486 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-11,140 人",
        "中央値との差": "-1,465 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "13794 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-11,832 人",
        "中央値との差": "-2,157 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "12022 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-13,604 人",
        "中央値との差": "-3,929 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "11962 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-13,664 人",
        "中央値との差": "-3,989 人",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "11092 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-14,534 人",
        "中央値との差": "-4,859 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "11038 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-14,588 人",
        "中央値との差": "-4,913 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "10739 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-14,887 人",
        "中央値との差": "-5,212 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "10474 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-15,152 人",
        "中央値との差": "-5,477 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "10353 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-15,273 人",
        "中央値との差": "-5,598 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "9657 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-15,969 人",
        "中央値との差": "-6,294 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "9414 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-16,212 人",
        "中央値との差": "-6,537 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "9374 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-16,252 人",
        "中央値との差": "-6,577 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "8890 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-16,736 人",
        "中央値との差": "-7,061 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "8863 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-16,763 人",
        "中央値との差": "-7,088 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "8830 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-16,796 人",
        "中央値との差": "-7,121 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "7879 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-17,747 人",
        "中央値との差": "-8,072 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "7404 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-18,222 人",
        "中央値との差": "-8,547 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "6979 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-18,647 人",
        "中央値との差": "-8,972 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "6804 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-18,822 人",
        "中央値との差": "-9,147 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "4959 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-20,667 人",
        "中央値との差": "-10,992 人",
        "年度": "1980 年",
        "割合": "0.41 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "248541 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "192,156 人",
        "中央値との差": "212,068 人",
        "年度": "1990 年",
        "割合": "9.38 %",
        "full_name": "東京都 ",
        "前年差": "106,252 人",
        "前年比": "74.67 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "196555 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "140,170 人",
        "中央値との差": "160,082 人",
        "年度": "1990 年",
        "割合": "7.42 %",
        "full_name": "大阪府 ",
        "前年差": "99,712 人",
        "前年比": "102.96 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "153912 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "97,527 人",
        "中央値との差": "117,439 人",
        "年度": "1990 年",
        "割合": "5.81 %",
        "full_name": "神奈川県 ",
        "前年差": "84,572 人",
        "前年比": "121.97 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "127246 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "70,861 人",
        "中央値との差": "90,773 人",
        "年度": "1990 年",
        "割合": "4.8 %",
        "full_name": "愛知県 ",
        "前年差": "73,051 人",
        "前年比": "134.79 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "124342 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "67,957 人",
        "中央値との差": "87,869 人",
        "年度": "1990 年",
        "割合": "4.69 %",
        "full_name": "福岡県 ",
        "前年差": "66,325 人",
        "前年比": "114.32 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "119229 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "62,844 人",
        "中央値との差": "82,756 人",
        "年度": "1990 年",
        "割合": "4.5 %",
        "full_name": "兵庫県 ",
        "前年差": "62,128 人",
        "前年比": "108.8 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "116012 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "59,627 人",
        "中央値との差": "79,539 人",
        "年度": "1990 年",
        "割合": "4.38 %",
        "full_name": "北海道 ",
        "前年差": "69,811 人",
        "前年比": "151.1 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "103160 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "46,775 人",
        "中央値との差": "66,687 人",
        "年度": "1990 年",
        "割合": "3.89 %",
        "full_name": "千葉県 ",
        "前年差": "56,893 人",
        "前年比": "122.97 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "102058 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "45,673 人",
        "中央値との差": "65,585 人",
        "年度": "1990 年",
        "割合": "3.85 %",
        "full_name": "埼玉県 ",
        "前年差": "59,406 人",
        "前年比": "139.28 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "79380 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "22,995 人",
        "中央値との差": "42,907 人",
        "年度": "1990 年",
        "割合": "3 %",
        "full_name": "広島県 ",
        "前年差": "44,460 人",
        "前年比": "127.32 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "78489 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "22,104 人",
        "中央値との差": "42,016 人",
        "年度": "1990 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "43,324 人",
        "前年比": "123.2 %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "64576 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "8,191 人",
        "中央値との差": "28,103 人",
        "年度": "1990 年",
        "割合": "2.44 %",
        "full_name": "長野県 ",
        "前年差": "35,900 人",
        "前年比": "125.19 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "60457 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,072 人",
        "中央値との差": "23,984 人",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "京都府 ",
        "前年差": "28,448 人",
        "前年比": "88.88 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "54438 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-1,947 人",
        "中央値との差": "17,965 人",
        "年度": "1990 年",
        "割合": "2.05 %",
        "full_name": "岡山県 ",
        "前年差": "31,396 人",
        "前年比": "136.26 %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "53053 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-3,332 人",
        "中央値との差": "16,580 人",
        "年度": "1990 年",
        "割合": "2 %",
        "full_name": "茨城県 ",
        "前年差": "27,777 人",
        "前年比": "109.89 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "48644 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-7,741 人",
        "中央値との差": "12,171 人",
        "年度": "1990 年",
        "割合": "1.84 %",
        "full_name": "山口県 ",
        "前年差": "28,426 人",
        "前年比": "140.6 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "48309 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-8,076 人",
        "中央値との差": "11,836 人",
        "年度": "1990 年",
        "割合": "1.82 %",
        "full_name": "新潟県 ",
        "前年差": "26,506 人",
        "前年比": "121.57 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "47289 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-9,096 人",
        "中央値との差": "10,816 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "28,328 人",
        "前年比": "149.4 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "46220 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-10,165 人",
        "中央値との差": "9,747 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "熊本県 ",
        "前年差": "25,475 人",
        "前年比": "122.8 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "44074 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-12,311 人",
        "中央値との差": "7,601 人",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "25,856 人",
        "前年比": "141.93 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "44060 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-12,325 人",
        "中央値との差": "7,587 人",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "福島県 ",
        "前年差": "25,308 人",
        "前年比": "134.96 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "42541 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-13,844 人",
        "中央値との差": "6,068 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "25,398 人",
        "前年比": "148.15 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "39859 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-16,526 人",
        "中央値との差": "3,386 人",
        "年度": "1990 年",
        "割合": "1.5 %",
        "full_name": "栃木県 ",
        "前年差": "20,756 人",
        "前年比": "108.65 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "36473 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-19,912 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "群馬県 ",
        "前年差": "20,522 人",
        "前年比": "128.66 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "36317 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-20,068 人",
        "中央値との差": "-156 人",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "20,586 人",
        "前年比": "130.86 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "35106 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-21,279 人",
        "中央値との差": "-1,367 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "19,821 人",
        "前年比": "129.68 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "34587 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-21,798 人",
        "中央値との差": "-1,886 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "大分県 ",
        "前年差": "19,077 人",
        "前年比": "123 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "34415 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-21,970 人",
        "中央値との差": "-2,058 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "19,929 人",
        "前年比": "137.57 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "31291 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-25,094 人",
        "中央値との差": "-5,182 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "17,497 人",
        "前年比": "126.85 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "27259 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-29,126 人",
        "中央値との差": "-9,214 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "香川県 ",
        "前年差": "15,237 人",
        "前年比": "126.74 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "26796 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-29,589 人",
        "中央値との差": "-9,677 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "14,834 人",
        "前年比": "124.01 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "26261 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-30,124 人",
        "中央値との差": "-10,212 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "山形県 ",
        "前年差": "15,522 人",
        "前年比": "144.54 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "26046 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-30,339 人",
        "中央値との差": "-10,427 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "15,693 人",
        "前年比": "151.58 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "25663 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-30,722 人",
        "中央値との差": "-10,810 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "宮崎県 ",
        "前年差": "14,571 人",
        "前年比": "131.36 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "25377 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-31,008 人",
        "中央値との差": "-11,096 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "14,339 人",
        "前年比": "129.91 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "25002 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-31,383 人",
        "中央値との差": "-11,471 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "15,345 人",
        "前年比": "158.9 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "24298 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-32,087 人",
        "中央値との差": "-12,175 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "13,824 人",
        "前年比": "131.98 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "23596 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-32,789 人",
        "中央値との差": "-12,877 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "14,222 人",
        "前年比": "151.72 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "23455 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-32,930 人",
        "中央値との差": "-13,018 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "14,592 人",
        "前年比": "164.64 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "20633 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-35,752 人",
        "中央値との差": "-15,840 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "11,743 人",
        "前年比": "132.09 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "20501 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-35,884 人",
        "中央値との差": "-15,972 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "11,087 人",
        "前年比": "117.77 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "20491 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-35,894 人",
        "中央値との差": "-15,982 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "11,661 人",
        "前年比": "132.06 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "18463 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-37,922 人",
        "中央値との差": "-18,010 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "高知県 ",
        "前年差": "11,484 人",
        "前年比": "164.55 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "17695 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-38,690 人",
        "中央値との差": "-18,778 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "9,816 人",
        "前年比": "124.58 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "17473 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-38,912 人",
        "中央値との差": "-19,000 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "10,669 人",
        "前年比": "156.8 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "17042 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-39,343 人",
        "中央値との差": "-19,431 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "9,638 人",
        "前年比": "130.17 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "13410 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-42,975 人",
        "中央値との差": "-23,063 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "沖縄県 ",
        "前年差": "8,451 人",
        "前年比": "170.42 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "404228 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "304,262 人",
        "中央値との差": "333,643 人",
        "年度": "2000 年",
        "割合": "8.6 %",
        "full_name": "東京都 ",
        "前年差": "155,687 人",
        "前年比": "62.64 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "345512 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "245,546 人",
        "中央値との差": "274,927 人",
        "年度": "2000 年",
        "割合": "7.35 %",
        "full_name": "大阪府 ",
        "前年差": "148,957 人",
        "前年比": "75.78 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "289989 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "190,023 人",
        "中央値との差": "219,404 人",
        "年度": "2000 年",
        "割合": "6.17 %",
        "full_name": "神奈川県 ",
        "前年差": "136,077 人",
        "前年比": "88.41 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "239446 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "139,480 人",
        "中央値との差": "168,861 人",
        "年度": "2000 年",
        "割合": "5.1 %",
        "full_name": "愛知県 ",
        "前年差": "112,200 人",
        "前年比": "88.18 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "225267 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "125,301 人",
        "中央値との差": "154,682 人",
        "年度": "2000 年",
        "割合": "4.79 %",
        "full_name": "埼玉県 ",
        "前年差": "123,209 人",
        "前年比": "120.72 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "210814 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "110,848 人",
        "中央値との差": "140,229 人",
        "年度": "2000 年",
        "割合": "4.49 %",
        "full_name": "北海道 ",
        "前年差": "94,802 人",
        "前年比": "81.72 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "208088 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "108,122 人",
        "中央値との差": "137,503 人",
        "年度": "2000 年",
        "割合": "4.43 %",
        "full_name": "兵庫県 ",
        "前年差": "88,859 人",
        "前年比": "74.53 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "207235 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "107,269 人",
        "中央値との差": "136,650 人",
        "年度": "2000 年",
        "割合": "4.41 %",
        "full_name": "千葉県 ",
        "前年差": "104,075 人",
        "前年比": "100.89 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "201970 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "102,004 人",
        "中央値との差": "131,385 人",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "福岡県 ",
        "前年差": "77,628 人",
        "前年比": "62.43 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "142939 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "42,973 人",
        "中央値との差": "72,354 人",
        "年度": "2000 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "64,450 人",
        "前年比": "82.11 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "130382 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "30,416 人",
        "中央値との差": "59,797 人",
        "年度": "2000 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "51,002 人",
        "前年比": "64.25 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "109860 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "9,894 人",
        "中央値との差": "39,275 人",
        "年度": "2000 年",
        "割合": "2.34 %",
        "full_name": "長野県 ",
        "前年差": "45,284 人",
        "前年比": "70.13 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "100924 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "958 人",
        "中央値との差": "30,339 人",
        "年度": "2000 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "47,871 人",
        "前年比": "90.23 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "99918 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-48 人",
        "中央値との差": "29,333 人",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "京都府 ",
        "前年差": "39,461 人",
        "前年比": "65.27 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "91569 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-8,397 人",
        "中央値との差": "20,984 人",
        "年度": "2000 年",
        "割合": "1.95 %",
        "full_name": "岡山県 ",
        "前年差": "37,131 人",
        "前年比": "68.21 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "88795 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-11,171 人",
        "中央値との差": "18,210 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "新潟県 ",
        "前年差": "40,486 人",
        "前年比": "83.81 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "82088 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-17,878 人",
        "中央値との差": "11,503 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "宮城県 ",
        "前年差": "38,014 人",
        "前年比": "86.25 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "78912 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-21,054 人",
        "中央値との差": "8,327 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "山口県 ",
        "前年差": "30,268 人",
        "前年比": "62.22 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "78353 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-21,613 人",
        "中央値との差": "7,768 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "岐阜県 ",
        "前年差": "35,812 人",
        "前年比": "84.18 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "76446 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-23,520 人",
        "中央値との差": "5,861 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "福島県 ",
        "前年差": "32,386 人",
        "前年比": "73.5 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "72281 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-27,685 人",
        "中央値との差": "1,696 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "24,992 人",
        "前年比": "52.85 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "72250 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-27,716 人",
        "中央値との差": "1,665 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "35,777 人",
        "前年比": "98.09 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "70904 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-29,062 人",
        "中央値との差": "319 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "24,684 人",
        "前年比": "53.41 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "70585 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-29,381 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "栃木県 ",
        "前年差": "30,726 人",
        "前年比": "77.09 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "63998 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-35,968 人",
        "中央値との差": "-6,587 人",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "28,892 人",
        "前年比": "82.3 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "59635 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-40,331 人",
        "中央値との差": "-10,950 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "25,220 人",
        "前年比": "73.28 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "58188 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-41,778 人",
        "中央値との差": "-12,397 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "大分県 ",
        "前年差": "23,601 人",
        "前年比": "68.24 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "57204 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-42,762 人",
        "中央値との差": "-13,381 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "25,913 人",
        "前年比": "82.81 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "57032 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-42,934 人",
        "中央値との差": "-13,553 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "20,715 人",
        "前年比": "57.04 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "48198 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-51,768 人",
        "中央値との差": "-22,387 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "21,937 人",
        "前年比": "83.53 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "47546 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-52,420 人",
        "中央値との差": "-23,039 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "香川県 ",
        "前年差": "20,287 人",
        "前年比": "74.42 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "47349 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-52,617 人",
        "中央値との差": "-23,236 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "22,347 人",
        "前年比": "89.38 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "46636 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-53,330 人",
        "中央値との差": "-23,949 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "20,590 人",
        "前年比": "79.05 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "45918 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-54,048 人",
        "中央値との差": "-24,667 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "20,541 人",
        "前年比": "80.94 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "45571 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-54,395 人",
        "中央値との差": "-25,014 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "18,775 人",
        "前年比": "70.07 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "44796 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-55,170 人",
        "中央値との差": "-25,789 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "秋田県 ",
        "前年差": "21,341 人",
        "前年比": "90.99 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "43376 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-56,590 人",
        "中央値との差": "-27,209 人",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "19,780 人",
        "前年比": "83.83 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "43335 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-56,631 人",
        "中央値との差": "-27,250 人",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "17,672 人",
        "前年比": "68.86 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "41306 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-58,660 人",
        "中央値との差": "-29,279 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "石川県 ",
        "前年差": "17,008 人",
        "前年比": "70 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "38125 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-61,841 人",
        "中央値との差": "-32,460 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "17,634 人",
        "前年比": "86.06 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "33264 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-66,702 人",
        "中央値との差": "-37,321 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "12,631 人",
        "前年比": "61.22 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "30861 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-69,105 人",
        "中央値との差": "-39,724 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "島根県 ",
        "前年差": "10,360 人",
        "前年比": "50.53 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "30738 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-69,228 人",
        "中央値との差": "-39,847 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "12,275 人",
        "前年比": "66.48 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "30489 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-69,477 人",
        "中央値との差": "-40,096 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "12,794 人",
        "前年比": "72.3 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "29598 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-70,368 人",
        "中央値との差": "-40,987 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "12,125 人",
        "前年比": "69.39 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "28475 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-71,491 人",
        "中央値との差": "-42,110 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "沖縄県 ",
        "前年差": "15,065 人",
        "前年比": "112.34 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "28001 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-71,965 人",
        "中央値との差": "-42,584 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "10,959 人",
        "前年比": "64.31 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "北海道", "兵庫", "千葉", "福岡", "静岡", "広島", "長野", "茨城", "京都", "岡山", "新潟", "宮城", "山口", "岐阜", "福島", "鹿児島", "群馬", "熊本", "栃木", "三重", "愛媛", "大分", "奈良", "長崎", "山形", "香川", "岩手", "青森", "富山", "和歌山", "秋田", "滋賀", "宮崎", "石川", "山梨", "佐賀", "島根", "高知", "福井", "徳島", "沖縄", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 25626,
        "全国": 1204426,
        "北海道": 46201,
        "青森": 10353,
        "岩手": 9657,
        "宮城": 18218,
        "秋田": 8863,
        "山形": 10739,
        "福島": 18752,
        "茨城": 25276,
        "栃木": 19103,
        "群馬": 15951,
        "埼玉": 42652,
        "千葉": 46267,
        "東京": 142289,
        "神奈川": 69340,
        "新潟": 21803,
        "富山": 11038,
        "石川": 10474,
        "福井": 7879,
        "山梨": 8830,
        "長野": 28676,
        "岐阜": 17143,
        "静岡": 35165,
        "愛知": 54195,
        "三重": 15285,
        "滋賀": 9374,
        "京都": 32009,
        "大阪": 96843,
        "兵庫": 57101,
        "奈良": 13794,
        "和歌山": 11962,
        "鳥取": 7404,
        "島根": 9414,
        "岡山": 23042,
        "広島": 34920,
        "山口": 20218,
        "徳島": 6804,
        "香川": 12022,
        "愛媛": 14486,
        "高知": 6979,
        "福岡": 58017,
        "佐賀": 8890,
        "長崎": 15731,
        "熊本": 20745,
        "大分": 15510,
        "宮崎": 11092,
        "鹿児島": 18961,
        "沖縄": 4959
      },
      {
        "year": 1990,
        "平均": 56385,
        "全国": 2650094,
        "北海道": 116012,
        "青森": 26046,
        "岩手": 25002,
        "宮城": 44074,
        "秋田": 23455,
        "山形": 26261,
        "福島": 44060,
        "茨城": 53053,
        "栃木": 39859,
        "群馬": 36473,
        "埼玉": 102058,
        "千葉": 103160,
        "東京": 248541,
        "神奈川": 153912,
        "新潟": 48309,
        "富山": 25377,
        "石川": 24298,
        "福井": 17695,
        "山梨": 20491,
        "長野": 64576,
        "岐阜": 42541,
        "静岡": 78489,
        "愛知": 127246,
        "三重": 35106,
        "滋賀": 23596,
        "京都": 60457,
        "大阪": 196555,
        "兵庫": 119229,
        "奈良": 31291,
        "和歌山": 26796,
        "鳥取": 17042,
        "島根": 20501,
        "岡山": 54438,
        "広島": 79380,
        "山口": 48644,
        "徳島": 17473,
        "香川": 27259,
        "愛媛": 34415,
        "高知": 18463,
        "福岡": 124342,
        "佐賀": 20633,
        "長崎": 36317,
        "熊本": 46220,
        "大分": 34587,
        "宮崎": 25663,
        "鹿児島": 47289,
        "沖縄": 13410
      },
      {
        "year": 2000,
        "平均": 99966,
        "全国": 4698394,
        "北海道": 210814,
        "青森": 46636,
        "岩手": 47349,
        "宮城": 82088,
        "秋田": 44796,
        "山形": 48198,
        "福島": 76446,
        "茨城": 100924,
        "栃木": 70585,
        "群馬": 72250,
        "埼玉": 225267,
        "千葉": 207235,
        "東京": 404228,
        "神奈川": 289989,
        "新潟": 88795,
        "富山": 45918,
        "石川": 41306,
        "福井": 30489,
        "山梨": 38125,
        "長野": 109860,
        "岐阜": 78353,
        "静岡": 142939,
        "愛知": 239446,
        "三重": 63998,
        "滋賀": 43376,
        "京都": 99918,
        "大阪": 345512,
        "兵庫": 208088,
        "奈良": 57204,
        "和歌山": 45571,
        "鳥取": 28001,
        "島根": 30861,
        "岡山": 91569,
        "広島": 130382,
        "山口": 78912,
        "徳島": 29598,
        "香川": 47546,
        "愛媛": 59635,
        "高知": 30738,
        "福岡": 201970,
        "佐賀": 33264,
        "長崎": 57032,
        "熊本": 70904,
        "大分": 58188,
        "宮崎": 43335,
        "鹿児島": 72281,
        "沖縄": 28475
      }
    ]
  }
}
);
}
