export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910141",
      "cat01_jp": "E910141_最終学歴人口（卒業者総数）（40～49歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "814472",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "814472",
      "value_min": "39903",
      "value_all_max": "950376",
      "value_all_min": "39903",
      "allPro": "9.96",
      "areaPro": "85.07",
      "mean": "174031",
      "median": "111807",
      "mean_dif": "640441",
      "median_dif": "702665",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 174,031 人<br>全国 8,179,434 人",
      "sum1": "全国では8,179,434人で、平均は174,031人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [814472, 628547, 523525, 52934, 52134, 39903],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910141",
      "cat01_jp": "E910141_最終学歴人口（卒業者総数）（40～49歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "950376",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "950376",
      "value_min": "44334",
      "value_all_max": "950376",
      "value_all_min": "39903",
      "allPro": "9.68",
      "areaPro": "100",
      "mean": "208908",
      "median": "119783",
      "mean_dif": "741468",
      "median_dif": "830593",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "135904",
      "last_pro": "16.69",
      "title": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 208,908 人<br>全国 9,818,686 人",
      "sum1": "全国では9,818,686人で、平均は208,908人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [950376, 744730, 685384, 58513, 55559, 44334],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910141",
      "cat01_jp": "E910141_最終学歴人口（卒業者総数）（40～49歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "773340",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "773340",
      "value_min": "42457",
      "value_all_max": "950376",
      "value_all_min": "39903",
      "allPro": "9.23",
      "areaPro": "80.56",
      "mean": "178274",
      "median": "119587",
      "mean_dif": "595066",
      "median_dif": "653753",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-177000",
      "last_pro": "-18.63",
      "title": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 178,274 人<br>全国 8,378,860 人",
      "sum1": "全国では8,378,860人で、平均は178,274人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [773340, 560863, 525468, 52244, 50929, 42457],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 814472,
          "n2": 85.07,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 9.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 628547,
          "n2": 64.65,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 7.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 523525,
          "n2": 53.12,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 447635,
          "n2": 44.78,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 5.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 415397,
          "n2": 41.24,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 394115,
          "n2": 38.9,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 361125,
          "n2": 35.28,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 358485,
          "n2": 34.99,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 298548,
          "n2": 28.41,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 247033,
          "n2": 22.75,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 183614,
          "n2": 15.78,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 177462,
          "n2": 15.11,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 168970,
          "n2": 14.18,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 167860,
          "n2": 14.05,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 140997,
          "n2": 11.1,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 139529,
          "n2": 10.94,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 136461,
          "n2": 10.61,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 135609,
          "n2": 10.51,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 126378,
          "n2": 9.5,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 125345,
          "n2": 9.38,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 120010,
          "n2": 8.8,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 119228,
          "n2": 8.71,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 114980,
          "n2": 8.25,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 111807,
          "n2": 7.9,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 107820,
          "n2": 7.46,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 104358,
          "n2": 7.08,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 100790,
          "n2": 6.69,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 99242,
          "n2": 6.52,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 98042,
          "n2": 6.39,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 89682,
          "n2": 5.47,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 86449,
          "n2": 5.11,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 86032,
          "n2": 5.07,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 80493,
          "n2": 4.46,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 75903,
          "n2": 3.95,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 75519,
          "n2": 3.91,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 74633,
          "n2": 3.81,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 72134,
          "n2": 3.54,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 70106,
          "n2": 3.32,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 69775,
          "n2": 3.28,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 66953,
          "n2": 2.97,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 56536,
          "n2": 1.83,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55015,
          "n2": 1.66,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 54201,
          "n2": 1.57,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 53648,
          "n2": 1.51,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 52934,
          "n2": 1.43,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 52134,
          "n2": 1.34,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 39903,
          "n2": 0,
          "n3": "人",
          "n4": 814472
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 950376,
          "n2": 100,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 9.68,
          "n2": "%"
        },
        "dif": {
          "n1": 135904,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 744730,
          "n2": 77.41,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 7.58,
          "n2": "%"
        },
        "dif": {
          "n1": 116183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 685384,
          "n2": 70.9,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 6.98,
          "n2": "%"
        },
        "dif": {
          "n1": 161859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 581664,
          "n2": 59.5,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": 166267,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 567363,
          "n2": 57.93,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 119728,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 493789,
          "n2": 49.85,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": 135304,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 436761,
          "n2": 43.59,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": 75636,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 426396,
          "n2": 42.45,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": 32281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 357278,
          "n2": 34.86,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 58730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 300095,
          "n2": 28.58,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": 53062,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 235075,
          "n2": 21.44,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 57613,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 231436,
          "n2": 21.04,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 47822,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 206703,
          "n2": 18.32,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 38843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 185172,
          "n2": 15.96,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 16202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 164935,
          "n2": 13.73,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 23938,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 164592,
          "n2": 13.69,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 28131,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 162421,
          "n2": 13.46,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 22892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 161399,
          "n2": 13.34,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 36054,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 157118,
          "n2": 12.87,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 37108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 149511,
          "n2": 12.04,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 13902,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 149271,
          "n2": 12.01,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 22893,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 140117,
          "n2": 11.01,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 20889,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 123626,
          "n2": 9.2,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 8646,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 119783,
          "n2": 8.77,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 11963,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 114955,
          "n2": 8.24,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 3148,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 112406,
          "n2": 7.96,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 14364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 112112,
          "n2": 7.93,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 25663,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 106040,
          "n2": 7.26,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 104974,
          "n2": 7.15,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 4184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 99245,
          "n2": 6.52,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 97976,
          "n2": 6.38,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 25842,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 93642,
          "n2": 5.9,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 23867,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 91393,
          "n2": 5.66,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 16760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 88602,
          "n2": 5.35,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 88592,
          "n2": 5.35,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 8099,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 87082,
          "n2": 5.18,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 81392,
          "n2": 4.56,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 5489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 81329,
          "n2": 4.55,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 5810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80742,
          "n2": 4.49,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 13789,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 75435,
          "n2": 3.9,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 5329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 63277,
          "n2": 2.57,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 9629,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 62401,
          "n2": 2.47,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 10267,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 62116,
          "n2": 2.44,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 61574,
          "n2": 2.38,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 6559,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 58513,
          "n2": 2.04,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 4312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 55559,
          "n2": 1.72,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2625,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 44334,
          "n2": 0.49,
          "n3": "人",
          "n4": 950376
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 4431,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.1,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 773340,
          "n2": 80.56,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 9.23,
          "n2": "%"
        },
        "dif": {
          "n1": -177000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 560863,
          "n2": 57.22,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": -125000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 525468,
          "n2": 53.33,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": -219000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 469237,
          "n2": 47.16,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -112000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 447437,
          "n2": 44.76,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": -120000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 398431,
          "n2": 39.38,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": -95400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 384196,
          "n2": 37.81,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": -42200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 350842,
          "n2": 34.15,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": -85900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 329423,
          "n2": 31.8,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -27900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 258759,
          "n2": 24.04,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -41300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 214706,
          "n2": 19.2,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 185786,
          "n2": 16.02,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -45600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 171492,
          "n2": 14.45,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 167200,
          "n2": 13.98,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 2260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 154925,
          "n2": 12.63,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 5410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 153272,
          "n2": 12.45,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -53400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 148013,
          "n2": 11.87,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -9100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 142750,
          "n2": 11.3,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -19700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 137923,
          "n2": 10.77,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -23500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 133854,
          "n2": 10.32,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -30700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 126720,
          "n2": 9.54,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 3090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 126155,
          "n2": 9.47,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 122175,
          "n2": 9.04,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -27100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 119587,
          "n2": 8.75,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -20500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 106129,
          "n2": 7.27,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 104378,
          "n2": 7.08,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 99864,
          "n2": 6.59,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 98650,
          "n2": 6.45,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 23200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 97413,
          "n2": 6.32,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 96973,
          "n2": 6.27,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 90381,
          "n2": 5.54,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -21700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 88727,
          "n2": 5.36,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -9250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 88708,
          "n2": 5.36,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 85248,
          "n2": 4.98,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 82246,
          "n2": 4.65,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 917,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 81138,
          "n2": 4.53,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -7450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 74570,
          "n2": 3.81,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 70577,
          "n2": 3.37,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -20800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 67223,
          "n2": 3,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 67020,
          "n2": 2.98,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 60238,
          "n2": 2.23,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 60135,
          "n2": 2.22,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 55946,
          "n2": 1.76,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -6170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 55112,
          "n2": 1.67,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -7290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 52244,
          "n2": 1.36,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -9330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 50929,
          "n2": 1.21,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42457,
          "n2": 0.28,
          "n3": "人",
          "n4": 773340
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.23,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "814472 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "640,441 人",
        "中央値との差": "702,665 人",
        "年度": "1980 年",
        "割合": "9.96 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "628547 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "454,516 人",
        "中央値との差": "516,740 人",
        "年度": "1980 年",
        "割合": "7.68 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "523525 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "349,494 人",
        "中央値との差": "411,718 人",
        "年度": "1980 年",
        "割合": "6.4 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "447635 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "273,604 人",
        "中央値との差": "335,828 人",
        "年度": "1980 年",
        "割合": "5.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "415397 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "241,366 人",
        "中央値との差": "303,590 人",
        "年度": "1980 年",
        "割合": "5.08 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "394115 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "220,084 人",
        "中央値との差": "282,308 人",
        "年度": "1980 年",
        "割合": "4.82 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "361125 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "187,094 人",
        "中央値との差": "249,318 人",
        "年度": "1980 年",
        "割合": "4.42 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "358485 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "184,454 人",
        "中央値との差": "246,678 人",
        "年度": "1980 年",
        "割合": "4.38 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "298548 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "124,517 人",
        "中央値との差": "186,741 人",
        "年度": "1980 年",
        "割合": "3.65 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "247033 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "73,002 人",
        "中央値との差": "135,226 人",
        "年度": "1980 年",
        "割合": "3.02 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "183614 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "9,583 人",
        "中央値との差": "71,807 人",
        "年度": "1980 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "177462 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "3,431 人",
        "中央値との差": "65,655 人",
        "年度": "1980 年",
        "割合": "2.17 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "168970 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-5,061 人",
        "中央値との差": "57,163 人",
        "年度": "1980 年",
        "割合": "2.07 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "167860 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-6,171 人",
        "中央値との差": "56,053 人",
        "年度": "1980 年",
        "割合": "2.05 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "140997 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-33,034 人",
        "中央値との差": "29,190 人",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "139529 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-34,502 人",
        "中央値との差": "27,722 人",
        "年度": "1980 年",
        "割合": "1.71 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "136461 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-37,570 人",
        "中央値との差": "24,654 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "135609 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-38,422 人",
        "中央値との差": "23,802 人",
        "年度": "1980 年",
        "割合": "1.66 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "126378 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-47,653 人",
        "中央値との差": "14,571 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "125345 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-48,686 人",
        "中央値との差": "13,538 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "120010 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-54,021 人",
        "中央値との差": "8,203 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "119228 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-54,803 人",
        "中央値との差": "7,421 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "114980 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-59,051 人",
        "中央値との差": "3,173 人",
        "年度": "1980 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "111807 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-62,224 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "107820 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-66,211 人",
        "中央値との差": "-3,987 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "104358 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-69,673 人",
        "中央値との差": "-7,449 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "100790 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-73,241 人",
        "中央値との差": "-11,017 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "99242 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-74,789 人",
        "中央値との差": "-12,565 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "98042 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-75,989 人",
        "中央値との差": "-13,765 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "89682 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-84,349 人",
        "中央値との差": "-22,125 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "86449 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-87,582 人",
        "中央値との差": "-25,358 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "86032 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-87,999 人",
        "中央値との差": "-25,775 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "80493 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-93,538 人",
        "中央値との差": "-31,314 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "75903 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-98,128 人",
        "中央値との差": "-35,904 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "75519 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-98,512 人",
        "中央値との差": "-36,288 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "74633 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-99,398 人",
        "中央値との差": "-37,174 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "72134 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-101,897 人",
        "中央値との差": "-39,673 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "70106 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-103,925 人",
        "中央値との差": "-41,701 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "69775 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-104,256 人",
        "中央値との差": "-42,032 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "66953 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-107,078 人",
        "中央値との差": "-44,854 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "56536 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-117,495 人",
        "中央値との差": "-55,271 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "55015 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-119,016 人",
        "中央値との差": "-56,792 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "54201 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-119,830 人",
        "中央値との差": "-57,606 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "53648 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-120,383 人",
        "中央値との差": "-58,159 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "52934 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-121,097 人",
        "中央値との差": "-58,873 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "52134 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-121,897 人",
        "中央値との差": "-59,673 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "39903 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-134,128 人",
        "中央値との差": "-71,904 人",
        "年度": "1980 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "950376 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "741,468 人",
        "中央値との差": "830,593 人",
        "年度": "1990 年",
        "割合": "9.68 %",
        "full_name": "東京都 ",
        "前年差": "135,904 人",
        "前年比": "16.69 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "744730 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "535,822 人",
        "中央値との差": "624,947 人",
        "年度": "1990 年",
        "割合": "7.58 %",
        "full_name": "大阪府 ",
        "前年差": "116,183 人",
        "前年比": "18.48 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "685384 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "476,476 人",
        "中央値との差": "565,601 人",
        "年度": "1990 年",
        "割合": "6.98 %",
        "full_name": "神奈川県 ",
        "前年差": "161,859 人",
        "前年比": "30.92 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "581664 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "372,756 人",
        "中央値との差": "461,881 人",
        "年度": "1990 年",
        "割合": "5.92 %",
        "full_name": "埼玉県 ",
        "前年差": "166,267 人",
        "前年比": "40.03 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "567363 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "358,455 人",
        "中央値との差": "447,580 人",
        "年度": "1990 年",
        "割合": "5.78 %",
        "full_name": "愛知県 ",
        "前年差": "119,728 人",
        "前年比": "26.75 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "493789 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "284,881 人",
        "中央値との差": "374,006 人",
        "年度": "1990 年",
        "割合": "5.03 %",
        "full_name": "千葉県 ",
        "前年差": "135,304 人",
        "前年比": "37.74 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "436761 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "227,853 人",
        "中央値との差": "316,978 人",
        "年度": "1990 年",
        "割合": "4.45 %",
        "full_name": "兵庫県 ",
        "前年差": "75,636 人",
        "前年比": "20.94 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "426396 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "217,488 人",
        "中央値との差": "306,613 人",
        "年度": "1990 年",
        "割合": "4.34 %",
        "full_name": "北海道 ",
        "前年差": "32,281 人",
        "前年比": "8.19 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "357278 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "148,370 人",
        "中央値との差": "237,495 人",
        "年度": "1990 年",
        "割合": "3.64 %",
        "full_name": "福岡県 ",
        "前年差": "58,730 人",
        "前年比": "19.67 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "300095 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "91,187 人",
        "中央値との差": "180,312 人",
        "年度": "1990 年",
        "割合": "3.06 %",
        "full_name": "静岡県 ",
        "前年差": "53,062 人",
        "前年比": "21.48 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "235075 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "26,167 人",
        "中央値との差": "115,292 人",
        "年度": "1990 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "57,613 人",
        "前年比": "32.46 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "231436 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "22,528 人",
        "中央値との差": "111,653 人",
        "年度": "1990 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "47,822 人",
        "前年比": "26.04 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "206703 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-2,205 人",
        "中央値との差": "86,920 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "38,843 人",
        "前年比": "23.14 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "185172 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-23,736 人",
        "中央値との差": "65,389 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "新潟県 ",
        "前年差": "16,202 人",
        "前年比": "9.59 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "164935 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-43,973 人",
        "中央値との差": "45,152 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "23,938 人",
        "前年比": "16.98 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "164592 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-44,316 人",
        "中央値との差": "44,809 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "28,131 人",
        "前年比": "20.61 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "162421 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-46,487 人",
        "中央値との差": "42,638 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "長野県 ",
        "前年差": "22,892 人",
        "前年比": "16.41 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "161399 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-47,509 人",
        "中央値との差": "41,616 人",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "36,054 人",
        "前年比": "28.76 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "157118 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-51,790 人",
        "中央値との差": "37,335 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "37,108 人",
        "前年比": "30.92 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "149511 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-59,397 人",
        "中央値との差": "29,728 人",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "福島県 ",
        "前年差": "13,902 人",
        "前年比": "10.25 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "149271 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-59,637 人",
        "中央値との差": "29,488 人",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "22,893 人",
        "前年比": "18.11 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "140117 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-68,791 人",
        "中央値との差": "20,334 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "20,889 人",
        "前年比": "17.52 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "123626 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-85,282 人",
        "中央値との差": "3,843 人",
        "年度": "1990 年",
        "割合": "1.26 %",
        "full_name": "熊本県 ",
        "前年差": "8,646 人",
        "前年比": "7.52 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "119783 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-89,125 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "山口県 ",
        "前年差": "11,963 人",
        "前年比": "11.1 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "114955 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-93,953 人",
        "中央値との差": "-4,828 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,148 人",
        "前年比": "2.82 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "112406 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-96,502 人",
        "中央値との差": "-7,377 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "14,364 人",
        "前年比": "14.65 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "112112 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-96,796 人",
        "中央値との差": "-7,671 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "25,663 人",
        "前年比": "29.69 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "106040 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-102,868 人",
        "中央値との差": "-13,743 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "青森県 ",
        "前年差": "1,682 人",
        "前年比": "1.61 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "104974 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-103,934 人",
        "中央値との差": "-14,809 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "4,184 人",
        "前年比": "4.15 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "99245 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-109,663 人",
        "中央値との差": "-20,538 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "3 人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "97976 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-110,932 人",
        "中央値との差": "-21,807 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "25,842 人",
        "前年比": "35.82 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "93642 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-115,266 人",
        "中央値との差": "-26,141 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "23,867 人",
        "前年比": "34.21 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "91393 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-117,515 人",
        "中央値との差": "-28,390 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "16,760 人",
        "前年比": "22.46 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "88602 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-120,306 人",
        "中央値との差": "-31,181 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "2,570 人",
        "前年比": "2.99 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "88592 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-120,316 人",
        "中央値との差": "-31,191 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "8,099 人",
        "前年比": "10.06 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "87082 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-121,826 人",
        "中央値との差": "-32,701 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "-2,600 人",
        "前年比": "-2.9 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "81392 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-127,516 人",
        "中央値との差": "-38,391 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "和歌山県 ",
        "前年差": "5,489 人",
        "前年比": "7.23 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "81329 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-127,579 人",
        "中央値との差": "-38,454 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "5,810 人",
        "前年比": "7.69 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "80742 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-128,166 人",
        "中央値との差": "-39,041 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "13,789 人",
        "前年比": "20.6 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "75435 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-133,473 人",
        "中央値との差": "-44,348 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "沖縄県 ",
        "前年差": "5,329 人",
        "前年比": "7.6 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "63277 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-145,631 人",
        "中央値との差": "-56,506 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "9,629 人",
        "前年比": "17.95 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "62401 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-146,507 人",
        "中央値との差": "-57,382 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "10,267 人",
        "前年比": "19.69 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "62116 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-146,792 人",
        "中央値との差": "-57,667 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "5,580 人",
        "前年比": "9.87 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "61574 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-147,334 人",
        "中央値との差": "-58,209 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "6,559 人",
        "前年比": "11.92 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "58513 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-150,395 人",
        "中央値との差": "-61,270 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "4,312 人",
        "前年比": "7.96 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "55559 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-153,349 人",
        "中央値との差": "-64,224 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "2,625 人",
        "前年比": "4.96 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "44334 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-164,574 人",
        "中央値との差": "-75,449 人",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "4,431 人",
        "前年比": "11.1 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "773340 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "595,066 人",
        "中央値との差": "653,753 人",
        "年度": "2000 年",
        "割合": "9.23 %",
        "full_name": "東京都 ",
        "前年差": "-177,000 人",
        "前年比": "-18.63 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "560863 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "382,589 人",
        "中央値との差": "441,276 人",
        "年度": "2000 年",
        "割合": "6.69 %",
        "full_name": "神奈川県 ",
        "前年差": "-125,000 人",
        "前年比": "-18.17 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "525468 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "347,194 人",
        "中央値との差": "405,881 人",
        "年度": "2000 年",
        "割合": "6.27 %",
        "full_name": "大阪府 ",
        "前年差": "-219,000 人",
        "前年比": "-29.44 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "469237 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "290,963 人",
        "中央値との差": "349,650 人",
        "年度": "2000 年",
        "割合": "5.6 %",
        "full_name": "埼玉県 ",
        "前年差": "-112,000 人",
        "前年比": "-19.33 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "447437 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "269,163 人",
        "中央値との差": "327,850 人",
        "年度": "2000 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "-120,000 人",
        "前年比": "-21.14 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "398431 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "220,157 人",
        "中央値との差": "278,844 人",
        "年度": "2000 年",
        "割合": "4.76 %",
        "full_name": "千葉県 ",
        "前年差": "-95,400 人",
        "前年比": "-19.31 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "384196 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "205,922 人",
        "中央値との差": "264,609 人",
        "年度": "2000 年",
        "割合": "4.59 %",
        "full_name": "北海道 ",
        "前年差": "-42,200 人",
        "前年比": "-9.9 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "350842 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "172,568 人",
        "中央値との差": "231,255 人",
        "年度": "2000 年",
        "割合": "4.19 %",
        "full_name": "兵庫県 ",
        "前年差": "-85,900 人",
        "前年比": "-19.67 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "329423 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "151,149 人",
        "中央値との差": "209,836 人",
        "年度": "2000 年",
        "割合": "3.93 %",
        "full_name": "福岡県 ",
        "前年差": "-27,900 人",
        "前年比": "-7.8 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "258759 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "80,485 人",
        "中央値との差": "139,172 人",
        "年度": "2000 年",
        "割合": "3.09 %",
        "full_name": "静岡県 ",
        "前年差": "-41,300 人",
        "前年比": "-13.77 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "214706 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "36,432 人",
        "中央値との差": "95,119 人",
        "年度": "2000 年",
        "割合": "2.56 %",
        "full_name": "茨城県 ",
        "前年差": "-20,400 人",
        "前年比": "-8.66 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "185786 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,512 人",
        "中央値との差": "66,199 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-45,600 人",
        "前年比": "-19.72 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "171492 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-6,782 人",
        "中央値との差": "51,905 人",
        "年度": "2000 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "-13,700 人",
        "前年比": "-7.39 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "167200 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-11,074 人",
        "中央値との差": "47,613 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "2,260 人",
        "前年比": "1.37 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "154925 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-23,349 人",
        "中央値との差": "35,338 人",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "福島県 ",
        "前年差": "5,410 人",
        "前年比": "3.62 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "153272 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-25,002 人",
        "中央値との差": "33,685 人",
        "年度": "2000 年",
        "割合": "1.83 %",
        "full_name": "京都府 ",
        "前年差": "-53,400 人",
        "前年比": "-25.85 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "148013 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-30,261 人",
        "中央値との差": "28,426 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "栃木県 ",
        "前年差": "-9,100 人",
        "前年比": "-5.8 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "142750 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-35,524 人",
        "中央値との差": "23,163 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "長野県 ",
        "前年差": "-19,700 人",
        "前年比": "-12.11 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "137923 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-40,351 人",
        "中央値との差": "18,336 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "-23,500 人",
        "前年比": "-14.55 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "133854 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-44,420 人",
        "中央値との差": "14,267 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "-30,700 人",
        "前年比": "-18.68 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "126720 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-51,554 人",
        "中央値との差": "7,133 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "3,090 人",
        "前年比": "2.5 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "126155 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-52,119 人",
        "中央値との差": "6,568 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,200 人",
        "前年比": "9.74 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "122175 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-56,099 人",
        "中央値との差": "2,588 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "-27,100 人",
        "前年比": "-18.15 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "119587 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-58,687 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-20,500 人",
        "前年比": "-14.65 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "106129 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-72,145 人",
        "中央値との差": "-13,458 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "1,160 人",
        "前年比": "1.1 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "104378 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-73,896 人",
        "中央値との差": "-15,209 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "青森県 ",
        "前年差": "-1,660 人",
        "前年比": "-1.57 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "99864 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-78,410 人",
        "中央値との差": "-19,723 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "岩手県 ",
        "前年差": "619 人",
        "前年比": "0.62 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "98650 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-79,624 人",
        "中央値との差": "-20,937 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "沖縄県 ",
        "前年差": "23,200 人",
        "前年比": "30.77 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "97413 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-80,861 人",
        "中央値との差": "-22,174 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "愛媛県 ",
        "前年差": "-15,000 人",
        "前年比": "-13.34 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "96973 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-81,301 人",
        "中央値との差": "-22,614 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "-22,800 人",
        "前年比": "-19.04 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "90381 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-87,893 人",
        "中央値との差": "-29,206 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "奈良県 ",
        "前年差": "-21,700 人",
        "前年比": "-19.38 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "88727 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-89,547 人",
        "中央値との差": "-30,860 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "-9,250 人",
        "前年比": "-9.44 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "88708 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-89,566 人",
        "中央値との差": "-30,879 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "106 人",
        "前年比": "0.12 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "85248 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-93,026 人",
        "中央値との差": "-34,339 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "秋田県 ",
        "前年差": "-1,830 人",
        "前年比": "-2.11 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "82246 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-96,028 人",
        "中央値との差": "-37,341 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "917 人",
        "前年比": "1.13 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "81138 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-97,136 人",
        "中央値との差": "-38,449 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "大分県 ",
        "前年差": "-7,450 人",
        "前年比": "-8.41 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "74570 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-103,704 人",
        "中央値との差": "-45,017 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "-19,100 人",
        "前年比": "-20.37 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "70577 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-107,697 人",
        "中央値との差": "-49,010 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "-20,800 人",
        "前年比": "-22.78 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "67223 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-111,051 人",
        "中央値との差": "-52,364 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "和歌山県 ",
        "前年差": "-14,200 人",
        "前年比": "-17.41 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "67020 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-111,254 人",
        "中央値との差": "-52,567 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-13,700 人",
        "前年比": "-16.99 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "60238 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-118,036 人",
        "中央値との差": "-59,349 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "1,720 人",
        "前年比": "2.95 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "60135 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-118,139 人",
        "中央値との差": "-59,452 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "-3,140 人",
        "前年比": "-4.97 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "55946 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-122,328 人",
        "中央値との差": "-63,641 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-6,170 人",
        "前年比": "-9.93 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "55112 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-123,162 人",
        "中央値との差": "-64,475 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-7,290 人",
        "前年比": "-11.68 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "52244 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-126,030 人",
        "中央値との差": "-67,343 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "-9,330 人",
        "前年比": "-15.15 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "50929 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-127,345 人",
        "中央値との差": "-68,658 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "島根県 ",
        "前年差": "-4,630 人",
        "前年比": "-8.33 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "42457 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-135,817 人",
        "中央値との差": "-77,130 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,880 人",
        "前年比": "-4.23 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "茨城", "広島", "新潟", "宮城", "福島", "京都", "栃木", "長野", "群馬", "岐阜", "熊本", "鹿児島", "岡山", "三重", "長崎", "青森", "岩手", "沖縄", "愛媛", "山口", "奈良", "滋賀", "山形", "秋田", "宮崎", "大分", "石川", "富山", "和歌山", "香川", "佐賀", "山梨", "徳島", "福井", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 174031,
        "全国": 8179434,
        "北海道": 394115,
        "青森": 104358,
        "岩手": 99242,
        "宮城": 140997,
        "秋田": 89682,
        "山形": 86032,
        "福島": 135609,
        "茨城": 177462,
        "栃木": 120010,
        "群馬": 125345,
        "埼玉": 415397,
        "千葉": 358485,
        "東京": 814472,
        "神奈川": 523525,
        "新潟": 168970,
        "富山": 74633,
        "石川": 69775,
        "福井": 52134,
        "山梨": 53648,
        "長野": 139529,
        "岐阜": 136461,
        "静岡": 247033,
        "愛知": 447635,
        "三重": 119228,
        "滋賀": 72134,
        "京都": 167860,
        "大阪": 628547,
        "兵庫": 361125,
        "奈良": 86449,
        "和歌山": 75903,
        "鳥取": 39903,
        "島根": 52934,
        "岡山": 126378,
        "広島": 183614,
        "山口": 107820,
        "徳島": 56536,
        "香川": 66953,
        "愛媛": 98042,
        "高知": 55015,
        "福岡": 298548,
        "佐賀": 54201,
        "長崎": 100790,
        "熊本": 114980,
        "大分": 80493,
        "宮崎": 75519,
        "鹿児島": 111807,
        "沖縄": 70106
      },
      {
        "year": 1990,
        "平均": 208908,
        "全国": 9818686,
        "北海道": 426396,
        "青森": 106040,
        "岩手": 99245,
        "宮城": 164935,
        "秋田": 87082,
        "山形": 88602,
        "福島": 149511,
        "茨城": 235075,
        "栃木": 157118,
        "群馬": 161399,
        "埼玉": 581664,
        "千葉": 493789,
        "東京": 950376,
        "神奈川": 685384,
        "新潟": 185172,
        "富山": 91393,
        "石川": 93642,
        "福井": 62401,
        "山梨": 63277,
        "長野": 162421,
        "岐阜": 164592,
        "静岡": 300095,
        "愛知": 567363,
        "三重": 140117,
        "滋賀": 97976,
        "京都": 206703,
        "大阪": 744730,
        "兵庫": 436761,
        "奈良": 112112,
        "和歌山": 81392,
        "鳥取": 44334,
        "島根": 55559,
        "岡山": 149271,
        "広島": 231436,
        "山口": 119783,
        "徳島": 62116,
        "香川": 80742,
        "愛媛": 112406,
        "高知": 61574,
        "福岡": 357278,
        "佐賀": 58513,
        "長崎": 104974,
        "熊本": 123626,
        "大分": 88592,
        "宮崎": 81329,
        "鹿児島": 114955,
        "沖縄": 75435
      },
      {
        "year": 2000,
        "平均": 178274,
        "全国": 8378860,
        "北海道": 384196,
        "青森": 104378,
        "岩手": 99864,
        "宮城": 167200,
        "秋田": 85248,
        "山形": 88708,
        "福島": 154925,
        "茨城": 214706,
        "栃木": 148013,
        "群馬": 137923,
        "埼玉": 469237,
        "千葉": 398431,
        "東京": 773340,
        "神奈川": 560863,
        "新潟": 171492,
        "富山": 70577,
        "石川": 74570,
        "福井": 55112,
        "山梨": 60135,
        "長野": 142750,
        "岐阜": 133854,
        "静岡": 258759,
        "愛知": 447437,
        "三重": 119587,
        "滋賀": 88727,
        "京都": 153272,
        "大阪": 525468,
        "兵庫": 350842,
        "奈良": 90381,
        "和歌山": 67223,
        "鳥取": 42457,
        "島根": 50929,
        "岡山": 122175,
        "広島": 185786,
        "山口": 96973,
        "徳島": 55946,
        "香川": 67020,
        "愛媛": 97413,
        "高知": 52244,
        "福岡": 329423,
        "佐賀": 60238,
        "長崎": 106129,
        "熊本": 126720,
        "大分": 81138,
        "宮崎": 82246,
        "鹿児島": 126155,
        "沖縄": 98650
      }
    ]
  }
}
);
}
