export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910261",
      "cat01_jp": "E910261_最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "247983",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "247983",
      "value_min": "26027",
      "value_all_max": "310238",
      "value_all_min": "26027",
      "allPro": "6.23",
      "areaPro": "78.1",
      "mean": "84739",
      "median": "69928",
      "mean_dif": "163244",
      "median_dif": "178055",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 84,739 人<br>全国 3,982,736 人",
      "sum1": "全国では3,982,736人で、平均は84,739人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "北海道", "大阪府", "佐賀県", "沖縄県", "鳥取県"],
      "rank123_val": [247983, 211722, 204109, 35838, 34279, 26027],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "saga_symbol.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910261",
      "cat01_jp": "E910261_最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "282736",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "282736",
      "value_min": "34352",
      "value_all_max": "310238",
      "value_all_min": "26027",
      "allPro": "5.48",
      "areaPro": "90.32",
      "mean": "109866",
      "median": "93224",
      "mean_dif": "172870",
      "median_dif": "189512",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "71014",
      "last_pro": "33.54",
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 109,866 人<br>全国 5,163,701 人",
      "sum1": "全国では5,163,701人で、平均は109,866人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "東京都", "愛知県", "沖縄県", "山梨県", "鳥取県"],
      "rank123_val": [282736, 263503, 241432, 47735, 47603, 34352],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "aichi_kensho.png", "okinawa_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910261",
      "cat01_jp": "E910261_最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "310238",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "310238",
      "value_min": "34390",
      "value_all_max": "310238",
      "value_all_min": "26027",
      "allPro": "5.41",
      "areaPro": "100",
      "mean": "122096",
      "median": "98425",
      "mean_dif": "188142",
      "median_dif": "211813",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2000",
      "last_dif": "68806",
      "last_pro": "28.5",
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 122,096 人<br>全国 5,738,502 人",
      "sum1": "全国では5,738,502人で、平均は122,096人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["愛知県", "北海道", "大阪府", "佐賀県", "山梨県", "鳥取県"],
      "rank123_val": [310238, 306544, 299501, 50209, 46957, 34390],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "osaka_fusho.png", "saga_symbol.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 247983,
          "n2": 78.1,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 211722,
          "n2": 65.34,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 204109,
          "n2": 62.66,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 185788,
          "n2": 56.21,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 165123,
          "n2": 48.94,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 145525,
          "n2": 42.05,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 138502,
          "n2": 39.57,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 126934,
          "n2": 35.5,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 125342,
          "n2": 34.94,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 118353,
          "n2": 32.49,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 113931,
          "n2": 30.93,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 99878,
          "n2": 25.98,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 97029,
          "n2": 24.98,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 89796,
          "n2": 22.44,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 88850,
          "n2": 22.1,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 84507,
          "n2": 20.58,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 82933,
          "n2": 20.02,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 81190,
          "n2": 19.41,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 80863,
          "n2": 19.29,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 77247,
          "n2": 18.02,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 76911,
          "n2": 17.9,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 73299,
          "n2": 16.63,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 70936,
          "n2": 15.8,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 69928,
          "n2": 15.45,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 69238,
          "n2": 15.2,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 64943,
          "n2": 13.69,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 64767,
          "n2": 13.63,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 62096,
          "n2": 12.69,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 62090,
          "n2": 12.69,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 59659,
          "n2": 11.83,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 57669,
          "n2": 11.13,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 54165,
          "n2": 9.9,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 52929,
          "n2": 9.47,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 52133,
          "n2": 9.19,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 50156,
          "n2": 8.49,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48002,
          "n2": 7.73,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46446,
          "n2": 7.18,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 46341,
          "n2": 7.15,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 42299,
          "n2": 5.73,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 42105,
          "n2": 5.66,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 40766,
          "n2": 5.19,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 38893,
          "n2": 4.53,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 38610,
          "n2": 4.43,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 36606,
          "n2": 3.72,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 35838,
          "n2": 3.45,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 34279,
          "n2": 2.9,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26027,
          "n2": 0,
          "n3": "人",
          "n4": 247983
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 282736,
          "n2": 90.32,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": 71014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 263503,
          "n2": 83.56,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 15520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 241432,
          "n2": 75.79,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 55644,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 233580,
          "n2": 73.03,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 29471,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 201370,
          "n2": 61.69,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 36247,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 187648,
          "n2": 56.87,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 49146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 182728,
          "n2": 55.14,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": 55794,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 178068,
          "n2": 53.5,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 32543,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 170826,
          "n2": 50.95,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 45484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 161782,
          "n2": 47.77,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 43429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 156813,
          "n2": 46.02,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 42882,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 136793,
          "n2": 38.97,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 39764,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 127960,
          "n2": 35.87,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 39110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 126031,
          "n2": 35.19,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 36235,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 120424,
          "n2": 33.21,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 20546,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 111428,
          "n2": 30.05,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 28495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 108029,
          "n2": 28.85,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 31118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 107016,
          "n2": 28.5,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 25826,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 106324,
          "n2": 28.25,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 35388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 101218,
          "n2": 26.46,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 20355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 99611,
          "n2": 25.89,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 22364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 98250,
          "n2": 25.41,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 24951,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 94753,
          "n2": 24.18,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 25515,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 93224,
          "n2": 23.64,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 28457,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 90765,
          "n2": 22.78,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 20837,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 88011,
          "n2": 21.81,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 30342,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 87926,
          "n2": 21.78,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3419,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 87239,
          "n2": 21.54,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 27580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 84378,
          "n2": 20.53,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 19435,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 83312,
          "n2": 20.16,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 21222,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 81206,
          "n2": 19.41,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 19110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 67258,
          "n2": 14.51,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 14329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 65349,
          "n2": 13.84,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 11184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 64461,
          "n2": 13.52,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 16459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 60933,
          "n2": 12.28,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10777,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 60741,
          "n2": 12.21,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 8608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 56218,
          "n2": 10.62,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 9877,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 56122,
          "n2": 10.59,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 9676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 56059,
          "n2": 10.57,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 15293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 55059,
          "n2": 10.21,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 12760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 52148,
          "n2": 9.19,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 10043,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 49060,
          "n2": 8.1,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 10450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 48290,
          "n2": 7.83,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 12452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 47929,
          "n2": 7.71,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 9036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 47735,
          "n2": 7.64,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 13456,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 47603,
          "n2": 7.59,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 10997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 34352,
          "n2": 2.93,
          "n3": "人",
          "n4": 282736
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 8325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.99,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 310238,
          "n2": 100,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 68806,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 306544,
          "n2": 98.7,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": 23808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 299501,
          "n2": 96.22,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 65921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 293179,
          "n2": 94,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 29676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 231922,
          "n2": 72.44,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 49194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 221905,
          "n2": 68.92,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 34257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 217557,
          "n2": 67.39,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 16187,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 199996,
          "n2": 61.21,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": 29170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 186427,
          "n2": 56.44,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": 29614,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 179889,
          "n2": 54.14,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 175211,
          "n2": 52.49,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 13429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 155850,
          "n2": 45.68,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 19057,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 137860,
          "n2": 39.35,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 127241,
          "n2": 35.61,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 15813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 124295,
          "n2": 34.58,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1736,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 120304,
          "n2": 33.17,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 118265,
          "n2": 32.45,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 11941,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 116990,
          "n2": 32.01,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 8961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 116535,
          "n2": 31.85,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 16924,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 114388,
          "n2": 31.09,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7372,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 110069,
          "n2": 29.57,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 106049,
          "n2": 28.16,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 12825,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 104597,
          "n2": 27.64,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 9844,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 98425,
          "n2": 25.47,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 98198,
          "n2": 25.39,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 14886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 93751,
          "n2": 23.83,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 6512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 93643,
          "n2": 23.79,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 92479,
          "n2": 23.38,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4468,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92374,
          "n2": 23.34,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4448,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 91825,
          "n2": 23.15,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 7447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 78969,
          "n2": 18.63,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2237,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 73991,
          "n2": 16.88,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 9530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 67704,
          "n2": 14.66,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66083,
          "n2": 14.09,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -1175,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 64468,
          "n2": 13.53,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3727,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 64444,
          "n2": 13.52,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 62212,
          "n2": 12.73,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 14477,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 61980,
          "n2": 12.65,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 5921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 58213,
          "n2": 11.32,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 58007,
          "n2": 11.25,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2948,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 55617,
          "n2": 10.41,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -601,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 54253,
          "n2": 9.93,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 53105,
          "n2": 9.53,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4045,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52393,
          "n2": 9.28,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4464,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50209,
          "n2": 8.51,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 1919,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 46957,
          "n2": 7.36,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -646,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 34390,
          "n2": 2.94,
          "n3": "人",
          "n4": 310238
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "247983 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "163,244 人",
        "中央値との差": "178,055 人",
        "年度": "1980 年",
        "割合": "6.23 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "211722 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "126,983 人",
        "中央値との差": "141,794 人",
        "年度": "1980 年",
        "割合": "5.32 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "204109 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "119,370 人",
        "中央値との差": "134,181 人",
        "年度": "1980 年",
        "割合": "5.12 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "185788 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "101,049 人",
        "中央値との差": "115,860 人",
        "年度": "1980 年",
        "割合": "4.66 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "165123 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "80,384 人",
        "中央値との差": "95,195 人",
        "年度": "1980 年",
        "割合": "4.15 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "145525 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "60,786 人",
        "中央値との差": "75,597 人",
        "年度": "1980 年",
        "割合": "3.65 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "138502 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "53,763 人",
        "中央値との差": "68,574 人",
        "年度": "1980 年",
        "割合": "3.48 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "126934 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "42,195 人",
        "中央値との差": "57,006 人",
        "年度": "1980 年",
        "割合": "3.19 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "125342 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "40,603 人",
        "中央値との差": "55,414 人",
        "年度": "1980 年",
        "割合": "3.15 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "118353 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "33,614 人",
        "中央値との差": "48,425 人",
        "年度": "1980 年",
        "割合": "2.97 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s12",
        "val": "113931 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "29,192 人",
        "中央値との差": "44,003 人",
        "年度": "1980 年",
        "割合": "2.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "99878 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "15,139 人",
        "中央値との差": "29,950 人",
        "年度": "1980 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "97029 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "12,290 人",
        "中央値との差": "27,101 人",
        "年度": "1980 年",
        "割合": "2.44 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "89796 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "5,057 人",
        "中央値との差": "19,868 人",
        "年度": "1980 年",
        "割合": "2.25 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "88850 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "4,111 人",
        "中央値との差": "18,922 人",
        "年度": "1980 年",
        "割合": "2.23 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "84507 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-232 人",
        "中央値との差": "14,579 人",
        "年度": "1980 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "82933 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-1,806 人",
        "中央値との差": "13,005 人",
        "年度": "1980 年",
        "割合": "2.08 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "81190 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-3,549 人",
        "中央値との差": "11,262 人",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "80863 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-3,876 人",
        "中央値との差": "10,935 人",
        "年度": "1980 年",
        "割合": "2.03 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "77247 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-7,492 人",
        "中央値との差": "7,319 人",
        "年度": "1980 年",
        "割合": "1.94 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "76911 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-7,828 人",
        "中央値との差": "6,983 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "73299 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-11,440 人",
        "中央値との差": "3,371 人",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "70936 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-13,803 人",
        "中央値との差": "1,008 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "69928 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-14,811 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "69238 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-15,501 人",
        "中央値との差": "-690 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "64943 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-19,796 人",
        "中央値との差": "-4,985 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "64767 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-19,972 人",
        "中央値との差": "-5,161 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "62096 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-22,643 人",
        "中央値との差": "-7,832 人",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "62090 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-22,649 人",
        "中央値との差": "-7,838 人",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "59659 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-25,080 人",
        "中央値との差": "-10,269 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "57669 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-27,070 人",
        "中央値との差": "-12,259 人",
        "年度": "1980 年",
        "割合": "1.45 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "54165 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-30,574 人",
        "中央値との差": "-15,763 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "52929 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-31,810 人",
        "中央値との差": "-16,999 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "52133 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-32,606 人",
        "中央値との差": "-17,795 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "50156 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-34,583 人",
        "中央値との差": "-19,772 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "48002 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-36,737 人",
        "中央値との差": "-21,926 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "46446 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-38,293 人",
        "中央値との差": "-23,482 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "46341 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-38,398 人",
        "中央値との差": "-23,587 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "42299 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-42,440 人",
        "中央値との差": "-27,629 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "42105 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-42,634 人",
        "中央値との差": "-27,823 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "40766 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-43,973 人",
        "中央値との差": "-29,162 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "38893 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-45,846 人",
        "中央値との差": "-31,035 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "38610 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-46,129 人",
        "中央値との差": "-31,318 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "36606 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-48,133 人",
        "中央値との差": "-33,322 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "35838 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-48,901 人",
        "中央値との差": "-34,090 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "34279 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-50,460 人",
        "中央値との差": "-35,649 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "26027 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-58,712 人",
        "中央値との差": "-43,901 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "282736 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "172,870 人",
        "中央値との差": "189,512 人",
        "年度": "1990 年",
        "割合": "5.48 %",
        "full_name": "北海道 ",
        "前年差": "71,014 人",
        "前年比": "33.54 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "263503 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "153,637 人",
        "中央値との差": "170,279 人",
        "年度": "1990 年",
        "割合": "5.1 %",
        "full_name": "東京都 ",
        "前年差": "15,520 人",
        "前年比": "6.26 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "241432 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "131,566 人",
        "中央値との差": "148,208 人",
        "年度": "1990 年",
        "割合": "4.68 %",
        "full_name": "愛知県 ",
        "前年差": "55,644 人",
        "前年比": "29.95 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "233580 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "123,714 人",
        "中央値との差": "140,356 人",
        "年度": "1990 年",
        "割合": "4.52 %",
        "full_name": "大阪府 ",
        "前年差": "29,471 人",
        "前年比": "14.44 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "201370 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "91,504 人",
        "中央値との差": "108,146 人",
        "年度": "1990 年",
        "割合": "3.9 %",
        "full_name": "兵庫県 ",
        "前年差": "36,247 人",
        "前年比": "21.95 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "187648 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "77,782 人",
        "中央値との差": "94,424 人",
        "年度": "1990 年",
        "割合": "3.63 %",
        "full_name": "神奈川県 ",
        "前年差": "49,146 人",
        "前年比": "35.48 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "182728 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "72,862 人",
        "中央値との差": "89,504 人",
        "年度": "1990 年",
        "割合": "3.54 %",
        "full_name": "埼玉県 ",
        "前年差": "55,794 人",
        "前年比": "43.96 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "178068 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "68,202 人",
        "中央値との差": "84,844 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "福岡県 ",
        "前年差": "32,543 人",
        "前年比": "22.36 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "170826 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "60,960 人",
        "中央値との差": "77,602 人",
        "年度": "1990 年",
        "割合": "3.31 %",
        "full_name": "静岡県 ",
        "前年差": "45,484 人",
        "前年比": "36.29 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "161782 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "51,916 人",
        "中央値との差": "68,558 人",
        "年度": "1990 年",
        "割合": "3.13 %",
        "full_name": "新潟県 ",
        "前年差": "43,429 人",
        "前年比": "36.69 %",
        "isval": "s15"
      },
      {
        "State": "s12",
        "val": "156813 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "46,947 人",
        "中央値との差": "63,589 人",
        "年度": "1990 年",
        "割合": "3.04 %",
        "full_name": "千葉県 ",
        "前年差": "42,882 人",
        "前年比": "37.64 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "136793 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "26,927 人",
        "中央値との差": "43,569 人",
        "年度": "1990 年",
        "割合": "2.65 %",
        "full_name": "茨城県 ",
        "前年差": "39,764 人",
        "前年比": "40.98 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "127960 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "18,094 人",
        "中央値との差": "34,736 人",
        "年度": "1990 年",
        "割合": "2.48 %",
        "full_name": "福島県 ",
        "前年差": "39,110 人",
        "前年比": "44.02 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "126031 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "16,165 人",
        "中央値との差": "32,807 人",
        "年度": "1990 年",
        "割合": "2.44 %",
        "full_name": "長野県 ",
        "前年差": "36,235 人",
        "前年比": "40.35 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "120424 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "10,558 人",
        "中央値との差": "27,200 人",
        "年度": "1990 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "20,546 人",
        "前年比": "20.57 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "111428 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "1,562 人",
        "中央値との差": "18,204 人",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "岐阜県 ",
        "前年差": "28,495 人",
        "前年比": "34.36 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "108029 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1,837 人",
        "中央値との差": "14,805 人",
        "年度": "1990 年",
        "割合": "2.09 %",
        "full_name": "群馬県 ",
        "前年差": "31,118 人",
        "前年比": "40.46 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "107016 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-2,850 人",
        "中央値との差": "13,792 人",
        "年度": "1990 年",
        "割合": "2.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "25,826 人",
        "前年比": "31.81 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "106324 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-3,542 人",
        "中央値との差": "13,100 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "宮城県 ",
        "前年差": "35,388 人",
        "前年比": "49.89 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "101218 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-8,648 人",
        "中央値との差": "7,994 人",
        "年度": "1990 年",
        "割合": "1.96 %",
        "full_name": "熊本県 ",
        "前年差": "20,355 人",
        "前年比": "25.17 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "99611 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-10,255 人",
        "中央値との差": "6,387 人",
        "年度": "1990 年",
        "割合": "1.93 %",
        "full_name": "三重県 ",
        "前年差": "22,364 人",
        "前年比": "28.95 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "98250 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-11,616 人",
        "中央値との差": "5,026 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "岡山県 ",
        "前年差": "24,951 人",
        "前年比": "34.04 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "94753 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-15,113 人",
        "中央値との差": "1,529 人",
        "年度": "1990 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "25,515 人",
        "前年比": "36.85 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "93224 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-16,642 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.81 %",
        "full_name": "岩手県 ",
        "前年差": "28,457 人",
        "前年比": "43.94 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "90765 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-19,101 人",
        "中央値との差": "-2,459 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "愛媛県 ",
        "前年差": "20,837 人",
        "前年比": "29.8 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "88011 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-21,855 人",
        "中央値との差": "-5,213 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "山形県 ",
        "前年差": "30,342 人",
        "前年比": "52.61 %",
        "isval": "s06"
      },
      {
        "State": "s26",
        "val": "87926 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-21,940 人",
        "中央値との差": "-5,298 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "京都府 ",
        "前年差": "3,419 人",
        "前年比": "4.05 %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "87239 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-22,627 人",
        "中央値との差": "-5,985 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "秋田県 ",
        "前年差": "27,580 人",
        "前年比": "46.23 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "84378 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-25,488 人",
        "中央値との差": "-8,846 人",
        "年度": "1990 年",
        "割合": "1.63 %",
        "full_name": "長崎県 ",
        "前年差": "19,435 人",
        "前年比": "29.93 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "83312 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-26,554 人",
        "中央値との差": "-9,912 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "青森県 ",
        "前年差": "21,222 人",
        "前年比": "34.18 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "81206 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-28,660 人",
        "中央値との差": "-12,018 人",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "19,110 人",
        "前年比": "30.77 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "67258 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-42,608 人",
        "中央値との差": "-25,966 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "大分県 ",
        "前年差": "14,329 人",
        "前年比": "27.07 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "65349 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-44,517 人",
        "中央値との差": "-27,875 人",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "富山県 ",
        "前年差": "11,184 人",
        "前年比": "20.65 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "64461 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-45,405 人",
        "中央値との差": "-28,763 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "宮崎県 ",
        "前年差": "16,459 人",
        "前年比": "34.29 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "60933 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-48,933 人",
        "中央値との差": "-32,291 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "10,777 人",
        "前年比": "21.49 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "60741 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-49,125 人",
        "中央値との差": "-32,483 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "和歌山県 ",
        "前年差": "8,608 人",
        "前年比": "16.51 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "56218 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-53,648 人",
        "中央値との差": "-37,006 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "9,877 人",
        "前年比": "21.31 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "56122 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-53,744 人",
        "中央値との差": "-37,102 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "高知県 ",
        "前年差": "9,676 人",
        "前年比": "20.83 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "56059 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-53,807 人",
        "中央値との差": "-37,165 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "15,293 人",
        "前年比": "37.51 %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "55059 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-54,807 人",
        "中央値との差": "-38,165 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "島根県 ",
        "前年差": "12,760 人",
        "前年比": "30.17 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "52148 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-57,718 人",
        "中央値との差": "-41,076 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "徳島県 ",
        "前年差": "10,043 人",
        "前年比": "23.85 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "49060 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-60,806 人",
        "中央値との差": "-44,164 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "10,450 人",
        "前年比": "27.07 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "48290 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-61,576 人",
        "中央値との差": "-44,934 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "佐賀県 ",
        "前年差": "12,452 人",
        "前年比": "34.75 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "47929 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-61,937 人",
        "中央値との差": "-45,295 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "9,036 人",
        "前年比": "23.23 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "47735 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-62,131 人",
        "中央値との差": "-45,489 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "13,456 人",
        "前年比": "39.25 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "47603 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-62,263 人",
        "中央値との差": "-45,621 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "山梨県 ",
        "前年差": "10,997 人",
        "前年比": "30.04 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "34352 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-75,514 人",
        "中央値との差": "-58,872 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "鳥取県 ",
        "前年差": "8,325 人",
        "前年比": "31.99 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s23",
        "val": "310238 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "188,142 人",
        "中央値との差": "211,813 人",
        "年度": "2000 年",
        "割合": "5.41 %",
        "full_name": "愛知県 ",
        "前年差": "68,806 人",
        "前年比": "28.5 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "306544 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "184,448 人",
        "中央値との差": "208,119 人",
        "年度": "2000 年",
        "割合": "5.34 %",
        "full_name": "北海道 ",
        "前年差": "23,808 人",
        "前年比": "8.42 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "299501 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "177,405 人",
        "中央値との差": "201,076 人",
        "年度": "2000 年",
        "割合": "5.22 %",
        "full_name": "大阪府 ",
        "前年差": "65,921 人",
        "前年比": "28.22 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "293179 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "171,083 人",
        "中央値との差": "194,754 人",
        "年度": "2000 年",
        "割合": "5.11 %",
        "full_name": "東京都 ",
        "前年差": "29,676 人",
        "前年比": "11.26 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "231922 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "109,826 人",
        "中央値との差": "133,497 人",
        "年度": "2000 年",
        "割合": "4.04 %",
        "full_name": "埼玉県 ",
        "前年差": "49,194 人",
        "前年比": "26.92 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "221905 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "99,809 人",
        "中央値との差": "123,480 人",
        "年度": "2000 年",
        "割合": "3.87 %",
        "full_name": "神奈川県 ",
        "前年差": "34,257 人",
        "前年比": "18.26 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "217557 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "95,461 人",
        "中央値との差": "119,132 人",
        "年度": "2000 年",
        "割合": "3.79 %",
        "full_name": "兵庫県 ",
        "前年差": "16,187 人",
        "前年比": "8.04 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "199996 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "77,900 人",
        "中央値との差": "101,571 人",
        "年度": "2000 年",
        "割合": "3.49 %",
        "full_name": "静岡県 ",
        "前年差": "29,170 人",
        "前年比": "17.08 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "186427 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "64,331 人",
        "中央値との差": "88,002 人",
        "年度": "2000 年",
        "割合": "3.25 %",
        "full_name": "千葉県 ",
        "前年差": "29,614 人",
        "前年比": "18.88 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "179889 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "57,793 人",
        "中央値との差": "81,464 人",
        "年度": "2000 年",
        "割合": "3.13 %",
        "full_name": "福岡県 ",
        "前年差": "1,821 人",
        "前年比": "1.02 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "175211 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "53,115 人",
        "中央値との差": "76,786 人",
        "年度": "2000 年",
        "割合": "3.05 %",
        "full_name": "新潟県 ",
        "前年差": "13,429 人",
        "前年比": "8.3 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "155850 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "33,754 人",
        "中央値との差": "57,425 人",
        "年度": "2000 年",
        "割合": "2.72 %",
        "full_name": "茨城県 ",
        "前年差": "19,057 人",
        "前年比": "13.93 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "137860 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "15,764 人",
        "中央値との差": "39,435 人",
        "年度": "2000 年",
        "割合": "2.4 %",
        "full_name": "福島県 ",
        "前年差": "9,900 人",
        "前年比": "7.74 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "127241 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "5,145 人",
        "中央値との差": "28,816 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "岐阜県 ",
        "前年差": "15,813 人",
        "前年比": "14.19 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "124295 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "2,199 人",
        "中央値との差": "25,870 人",
        "年度": "2000 年",
        "割合": "2.17 %",
        "full_name": "長野県 ",
        "前年差": "-1,736 人",
        "前年比": "-1.38 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "120304 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-1,792 人",
        "中央値との差": "21,879 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "広島県 ",
        "前年差": "-120 人",
        "前年比": "-0.1 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "118265 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-3,831 人",
        "中央値との差": "19,840 人",
        "年度": "2000 年",
        "割合": "2.06 %",
        "full_name": "宮城県 ",
        "前年差": "11,941 人",
        "前年比": "11.23 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "116990 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-5,106 人",
        "中央値との差": "18,565 人",
        "年度": "2000 年",
        "割合": "2.04 %",
        "full_name": "群馬県 ",
        "前年差": "8,961 人",
        "前年比": "8.29 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "116535 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-5,561 人",
        "中央値との差": "18,110 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "三重県 ",
        "前年差": "16,924 人",
        "前年比": "16.99 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "114388 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-7,708 人",
        "中央値との差": "15,963 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,372 人",
        "前年比": "6.89 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "110069 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-12,027 人",
        "中央値との差": "11,644 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "8,851 人",
        "前年比": "8.74 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "106049 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-16,047 人",
        "中央値との差": "7,624 人",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "岩手県 ",
        "前年差": "12,825 人",
        "前年比": "13.76 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "104597 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-17,499 人",
        "中央値との差": "6,172 人",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "栃木県 ",
        "前年差": "9,844 人",
        "前年比": "10.39 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "98425 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-23,671 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "175 人",
        "前年比": "0.18 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "98198 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-23,898 人",
        "中央値との差": "-227 人",
        "年度": "2000 年",
        "割合": "1.71 %",
        "full_name": "青森県 ",
        "前年差": "14,886 人",
        "前年比": "17.87 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "93751 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-28,345 人",
        "中央値との差": "-4,674 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "秋田県 ",
        "前年差": "6,512 人",
        "前年比": "7.46 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "93643 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-28,453 人",
        "中央値との差": "-4,782 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "愛媛県 ",
        "前年差": "2,878 人",
        "前年比": "3.17 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "92479 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-29,617 人",
        "中央値との差": "-5,946 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "山形県 ",
        "前年差": "4,468 人",
        "前年比": "5.08 %",
        "isval": "s06"
      },
      {
        "State": "s26",
        "val": "92374 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-29,722 人",
        "中央値との差": "-6,051 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "京都府 ",
        "前年差": "4,448 人",
        "前年比": "5.06 %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "91825 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-30,271 人",
        "中央値との差": "-6,600 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "長崎県 ",
        "前年差": "7,447 人",
        "前年比": "8.83 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "78969 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-43,127 人",
        "中央値との差": "-19,456 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "山口県 ",
        "前年差": "-2,237 人",
        "前年比": "-2.75 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "73991 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-48,105 人",
        "中央値との差": "-24,434 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "宮崎県 ",
        "前年差": "9,530 人",
        "前年比": "14.78 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "67704 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-54,392 人",
        "中央値との差": "-30,721 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "富山県 ",
        "前年差": "2,355 人",
        "前年比": "3.6 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "66083 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-56,013 人",
        "中央値との差": "-32,342 人",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "-1,175 人",
        "前年比": "-1.75 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "64468 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-57,628 人",
        "中央値との差": "-33,957 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "和歌山県 ",
        "前年差": "3,727 人",
        "前年比": "6.14 %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "64444 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-57,652 人",
        "中央値との差": "-33,981 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "3,511 人",
        "前年比": "5.76 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "62212 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-59,884 人",
        "中央値との差": "-36,213 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "沖縄県 ",
        "前年差": "14,477 人",
        "前年比": "30.33 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "61980 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-60,116 人",
        "中央値との差": "-36,445 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "滋賀県 ",
        "前年差": "5,921 人",
        "前年比": "10.56 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "58213 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-63,883 人",
        "中央値との差": "-40,212 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "高知県 ",
        "前年差": "2,091 人",
        "前年比": "3.73 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "58007 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-64,089 人",
        "中央値との差": "-40,418 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "島根県 ",
        "前年差": "2,948 人",
        "前年比": "5.35 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "55617 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-66,479 人",
        "中央値との差": "-42,808 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-601 人",
        "前年比": "-1.07 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "54253 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-67,843 人",
        "中央値との差": "-44,172 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "徳島県 ",
        "前年差": "2,105 人",
        "前年比": "4.04 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "53105 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-68,991 人",
        "中央値との差": "-45,320 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "福井県 ",
        "前年差": "4,045 人",
        "前年比": "8.25 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "52393 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-69,703 人",
        "中央値との差": "-46,032 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "4,464 人",
        "前年比": "9.31 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "50209 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-71,887 人",
        "中央値との差": "-48,216 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "佐賀県 ",
        "前年差": "1,919 人",
        "前年比": "3.97 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "46957 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-75,139 人",
        "中央値との差": "-51,468 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "-646 人",
        "前年比": "-1.36 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "34390 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-87,706 人",
        "中央値との差": "-64,035 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "38 人",
        "前年比": "0.11 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "東京", "埼玉", "神奈川", "兵庫", "静岡", "千葉", "福岡", "新潟", "茨城", "福島", "岐阜", "長野", "広島", "宮城", "群馬", "三重", "鹿児島", "熊本", "岩手", "栃木", "岡山", "青森", "秋田", "愛媛", "山形", "京都", "長崎", "山口", "宮崎", "富山", "大分", "和歌山", "石川", "沖縄", "滋賀", "高知", "島根", "香川", "徳島", "福井", "奈良", "佐賀", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 84739,
        "全国": 3982736,
        "北海道": 211722,
        "青森": 62090,
        "岩手": 64767,
        "宮城": 70936,
        "秋田": 59659,
        "山形": 57669,
        "福島": 88850,
        "茨城": 97029,
        "栃木": 69238,
        "群馬": 76911,
        "埼玉": 126934,
        "千葉": 113931,
        "東京": 247983,
        "神奈川": 138502,
        "新潟": 118353,
        "富山": 54165,
        "石川": 50156,
        "福井": 38610,
        "山梨": 36606,
        "長野": 89796,
        "岐阜": 82933,
        "静岡": 125342,
        "愛知": 185788,
        "三重": 77247,
        "滋賀": 40766,
        "京都": 84507,
        "大阪": 204109,
        "兵庫": 165123,
        "奈良": 38893,
        "和歌山": 52133,
        "鳥取": 26027,
        "島根": 42299,
        "岡山": 73299,
        "広島": 99878,
        "山口": 62096,
        "徳島": 42105,
        "香川": 46341,
        "愛媛": 69928,
        "高知": 46446,
        "福岡": 145525,
        "佐賀": 35838,
        "長崎": 64943,
        "熊本": 80863,
        "大分": 52929,
        "宮崎": 48002,
        "鹿児島": 81190,
        "沖縄": 34279
      },
      {
        "year": 1990,
        "平均": 109866,
        "全国": 5163701,
        "北海道": 282736,
        "青森": 83312,
        "岩手": 93224,
        "宮城": 106324,
        "秋田": 87239,
        "山形": 88011,
        "福島": 127960,
        "茨城": 136793,
        "栃木": 94753,
        "群馬": 108029,
        "埼玉": 182728,
        "千葉": 156813,
        "東京": 263503,
        "神奈川": 187648,
        "新潟": 161782,
        "富山": 65349,
        "石川": 60933,
        "福井": 49060,
        "山梨": 47603,
        "長野": 126031,
        "岐阜": 111428,
        "静岡": 170826,
        "愛知": 241432,
        "三重": 99611,
        "滋賀": 56059,
        "京都": 87926,
        "大阪": 233580,
        "兵庫": 201370,
        "奈良": 47929,
        "和歌山": 60741,
        "鳥取": 34352,
        "島根": 55059,
        "岡山": 98250,
        "広島": 120424,
        "山口": 81206,
        "徳島": 52148,
        "香川": 56218,
        "愛媛": 90765,
        "高知": 56122,
        "福岡": 178068,
        "佐賀": 48290,
        "長崎": 84378,
        "熊本": 101218,
        "大分": 67258,
        "宮崎": 64461,
        "鹿児島": 107016,
        "沖縄": 47735
      },
      {
        "year": 2000,
        "平均": 122096,
        "全国": 5738502,
        "北海道": 306544,
        "青森": 98198,
        "岩手": 106049,
        "宮城": 118265,
        "秋田": 93751,
        "山形": 92479,
        "福島": 137860,
        "茨城": 155850,
        "栃木": 104597,
        "群馬": 116990,
        "埼玉": 231922,
        "千葉": 186427,
        "東京": 293179,
        "神奈川": 221905,
        "新潟": 175211,
        "富山": 67704,
        "石川": 64444,
        "福井": 53105,
        "山梨": 46957,
        "長野": 124295,
        "岐阜": 127241,
        "静岡": 199996,
        "愛知": 310238,
        "三重": 116535,
        "滋賀": 61980,
        "京都": 92374,
        "大阪": 299501,
        "兵庫": 217557,
        "奈良": 52393,
        "和歌山": 64468,
        "鳥取": 34390,
        "島根": 58007,
        "岡山": 98425,
        "広島": 120304,
        "山口": 78969,
        "徳島": 54253,
        "香川": 55617,
        "愛媛": 93643,
        "高知": 58213,
        "福岡": 179889,
        "佐賀": 50209,
        "長崎": 91825,
        "熊本": 110069,
        "大分": 66083,
        "宮崎": 73991,
        "鹿児島": 114388,
        "沖縄": 62212
      }
    ]
  }
}
);
}
