export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910521",
      "cat01_jp": "E910521_最終学歴人口（短大・高専）（20～29歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "66374",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "66374",
      "value_min": "1673",
      "value_all_max": "125808",
      "value_all_min": "1673",
      "allPro": "15.44",
      "areaPro": "52.12",
      "mean": "9148",
      "median": "4803",
      "mean_dif": "57226",
      "median_dif": "61571",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_full": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_link": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_txt": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,148 人<br>全国 429,934 人",
      "sum1": "全国では429,934人で、平均は9,148人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [66374, 33072, 28315, 2192, 1713, 1673],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910521",
      "cat01_jp": "E910521_最終学歴人口（短大・高専）（20～29歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "118009",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "118009",
      "value_min": "1816",
      "value_all_max": "125808",
      "value_all_min": "1673",
      "allPro": "15.36",
      "areaPro": "93.72",
      "mean": "16347",
      "median": "7481",
      "mean_dif": "101662",
      "median_dif": "110528",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "51635",
      "last_pro": "77.79",
      "title": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_full": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_link": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_txt": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 16,347 人<br>全国 768,289 人",
      "sum1": "全国では768,289人で、平均は16,347人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [118009, 79078, 58308, 2695, 2285, 1816],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910521",
      "cat01_jp": "E910521_最終学歴人口（短大・高専）（20～29歳）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "125808",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "125808",
      "value_min": "3585",
      "value_all_max": "125808",
      "value_all_min": "1673",
      "allPro": "11.4",
      "areaPro": "100",
      "mean": "23476",
      "median": "11865",
      "mean_dif": "102332",
      "median_dif": "113943",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "7799",
      "last_pro": "6.61",
      "title": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_full": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_link": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "title_txt": "最終学歴人口（短大・高専）（20～29歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 23,476 人<br>全国 1,103,366 人",
      "sum1": "全国では1,103,366人で、平均は23,476人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [125808, 96592, 85035, 4635, 4254, 3585],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 66374,
          "n2": 52.12,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 15.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 33072,
          "n2": 25.29,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 7.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 28315,
          "n2": 21.46,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 25074,
          "n2": 18.85,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 5.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 23644,
          "n2": 17.7,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 20342,
          "n2": 15.04,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 18226,
          "n2": 13.33,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 15252,
          "n2": 10.94,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 14939,
          "n2": 10.69,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 13984,
          "n2": 9.92,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8971,
          "n2": 5.88,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8750,
          "n2": 5.7,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8562,
          "n2": 5.55,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8193,
          "n2": 5.25,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 7930,
          "n2": 5.04,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7244,
          "n2": 4.49,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6572,
          "n2": 3.95,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 6116,
          "n2": 3.58,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6004,
          "n2": 3.49,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5829,
          "n2": 3.35,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5102,
          "n2": 2.76,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4936,
          "n2": 2.63,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4908,
          "n2": 2.61,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4803,
          "n2": 2.52,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4701,
          "n2": 2.44,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4458,
          "n2": 2.24,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4370,
          "n2": 2.17,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4241,
          "n2": 2.07,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4179,
          "n2": 2.02,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4067,
          "n2": 1.93,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 4001,
          "n2": 1.88,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3919,
          "n2": 1.81,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3803,
          "n2": 1.72,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3797,
          "n2": 1.71,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3760,
          "n2": 1.68,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3506,
          "n2": 1.48,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3248,
          "n2": 1.27,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3129,
          "n2": 1.17,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3018,
          "n2": 1.08,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2836,
          "n2": 0.94,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2730,
          "n2": 0.85,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2623,
          "n2": 0.77,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2507,
          "n2": 0.67,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2321,
          "n2": 0.52,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2192,
          "n2": 0.42,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1713,
          "n2": 0.03,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1673,
          "n2": 0,
          "n3": "人",
          "n4": 66374
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 118009,
          "n2": 93.72,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 15.36,
          "n2": "%"
        },
        "dif": {
          "n1": 51635,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 79078,
          "n2": 62.36,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 10.29,
          "n2": "%"
        },
        "dif": {
          "n1": 46006,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 139.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 58308,
          "n2": 45.62,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 7.59,
          "n2": "%"
        },
        "dif": {
          "n1": 29993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 105.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 57570,
          "n2": 45.03,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 7.49,
          "n2": "%"
        },
        "dif": {
          "n1": 33926,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 143.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 43853,
          "n2": 33.98,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 5.71,
          "n2": "%"
        },
        "dif": {
          "n1": 23511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 115.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 43243,
          "n2": 33.49,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": 25017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 32793,
          "n2": 25.07,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 7719,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 28574,
          "n2": 21.67,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": 13322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 87.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 22140,
          "n2": 16.49,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 7201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21825,
          "n2": 16.23,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 7841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 17089,
          "n2": 12.42,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 8118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14643,
          "n2": 10.45,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 6450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 14504,
          "n2": 10.34,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 5942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 14134,
          "n2": 10.04,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 5384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 11763,
          "n2": 8.13,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 11292,
          "n2": 7.75,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 5463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 93.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11283,
          "n2": 7.74,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 4711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 11226,
          "n2": 7.7,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 3982,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 10974,
          "n2": 7.49,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4858,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8493,
          "n2": 5.49,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7945,
          "n2": 5.05,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3244,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7755,
          "n2": 4.9,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 3385,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7504,
          "n2": 4.7,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2402,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7481,
          "n2": 4.68,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2678,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 7442,
          "n2": 4.65,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6928,
          "n2": 4.23,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2927,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 6780,
          "n2": 4.11,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1872,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6410,
          "n2": 3.82,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1474,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5936,
          "n2": 3.43,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1695,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5553,
          "n2": 3.13,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5517,
          "n2": 3.1,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5333,
          "n2": 2.95,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5249,
          "n2": 2.88,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 85.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4922,
          "n2": 2.62,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1162,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4902,
          "n2": 2.6,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 983,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4827,
          "n2": 2.54,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 648,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4557,
          "n2": 2.32,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 1428,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4464,
          "n2": 2.25,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1216,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4006,
          "n2": 1.88,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3698,
          "n2": 1.63,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3688,
          "n2": 1.62,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3557,
          "n2": 1.52,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 934,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3176,
          "n2": 1.21,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3069,
          "n2": 1.12,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 748,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2695,
          "n2": 0.82,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 503,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2285,
          "n2": 0.49,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1816,
          "n2": 0.12,
          "n3": "人",
          "n4": 118009
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 143,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.55,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 125808,
          "n2": 100,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 11.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7799,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 96592,
          "n2": 76.46,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 8.75,
          "n2": "%"
        },
        "dif": {
          "n1": 17514,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 85035,
          "n2": 67.15,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": 27465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 73019,
          "n2": 57.47,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 6.62,
          "n2": "%"
        },
        "dif": {
          "n1": 14711,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 68053,
          "n2": 53.47,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 24200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 63831,
          "n2": 50.07,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": 20588,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 53278,
          "n2": 41.57,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 20485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 37688,
          "n2": 29.01,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 15863,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 37272,
          "n2": 28.68,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 8698,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 33658,
          "n2": 25.77,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 11518,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 27488,
          "n2": 20.8,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 12984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26647,
          "n2": 20.12,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 9558,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 24384,
          "n2": 18.3,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 10250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21111,
          "n2": 15.66,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 6468,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 20927,
          "n2": 15.51,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 9164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 18713,
          "n2": 13.73,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7487,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 18616,
          "n2": 13.65,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 7642,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17876,
          "n2": 13.05,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 16585,
          "n2": 12.01,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13133,
          "n2": 9.23,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 5691,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 76.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13097,
          "n2": 9.2,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 4604,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12522,
          "n2": 8.74,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 4767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11889,
          "n2": 8.23,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 4408,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11865,
          "n2": 8.21,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 4361,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11865,
          "n2": 8.21,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 3920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 10920,
          "n2": 7.45,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 4140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10573,
          "n2": 7.17,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4163,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9916,
          "n2": 6.64,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9888,
          "n2": 6.62,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3952,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9873,
          "n2": 6.61,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2945,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9234,
          "n2": 6.09,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3901,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9203,
          "n2": 6.07,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 3686,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8612,
          "n2": 5.59,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 3710,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8408,
          "n2": 5.43,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 3159,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7897,
          "n2": 5.01,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3433,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 76.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7654,
          "n2": 4.82,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7088,
          "n2": 4.36,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6574,
          "n2": 3.95,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2017,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6343,
          "n2": 3.76,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2655,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6236,
          "n2": 3.68,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6227,
          "n2": 3.67,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5465,
          "n2": 3.05,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5023,
          "n2": 2.7,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1847,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4806,
          "n2": 2.52,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4635,
          "n2": 2.39,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 1566,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4254,
          "n2": 2.08,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1969,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3585,
          "n2": 1.54,
          "n3": "人",
          "n4": 125808
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1769,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 97.41,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "66374 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "57,226 人",
        "中央値との差": "61,571 人",
        "年度": "1980 年",
        "割合": "15.44 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "33072 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "23,924 人",
        "中央値との差": "28,269 人",
        "年度": "1980 年",
        "割合": "7.69 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "28315 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "19,167 人",
        "中央値との差": "23,512 人",
        "年度": "1980 年",
        "割合": "6.59 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "25074 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "15,926 人",
        "中央値との差": "20,271 人",
        "年度": "1980 年",
        "割合": "5.83 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "23644 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "14,496 人",
        "中央値との差": "18,841 人",
        "年度": "1980 年",
        "割合": "5.5 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "20342 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "11,194 人",
        "中央値との差": "15,539 人",
        "年度": "1980 年",
        "割合": "4.73 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "18226 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "9,078 人",
        "中央値との差": "13,423 人",
        "年度": "1980 年",
        "割合": "4.24 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "15252 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "6,104 人",
        "中央値との差": "10,449 人",
        "年度": "1980 年",
        "割合": "3.55 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "14939 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "5,791 人",
        "中央値との差": "10,136 人",
        "年度": "1980 年",
        "割合": "3.47 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "13984 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "4,836 人",
        "中央値との差": "9,181 人",
        "年度": "1980 年",
        "割合": "3.25 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "8971 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "-177 人",
        "中央値との差": "4,168 人",
        "年度": "1980 年",
        "割合": "2.09 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "8750 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "-398 人",
        "中央値との差": "3,947 人",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "8562 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-586 人",
        "中央値との差": "3,759 人",
        "年度": "1980 年",
        "割合": "1.99 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "8193 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-955 人",
        "中央値との差": "3,390 人",
        "年度": "1980 年",
        "割合": "1.91 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "7930 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-1,218 人",
        "中央値との差": "3,127 人",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "7244 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-1,904 人",
        "中央値との差": "2,441 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "6572 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-2,576 人",
        "中央値との差": "1,769 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "6116 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-3,032 人",
        "中央値との差": "1,313 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "6004 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-3,144 人",
        "中央値との差": "1,201 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "5829 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-3,319 人",
        "中央値との差": "1,026 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s16",
        "val": "5102 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "-4,046 人",
        "中央値との差": "299 人",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "4936 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-4,212 人",
        "中央値との差": "133 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "4908 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-4,240 人",
        "中央値との差": "105 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "4803 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-4,345 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "4701 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-4,447 人",
        "中央値との差": "-102 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "4458 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-4,690 人",
        "中央値との差": "-345 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "4370 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-4,778 人",
        "中央値との差": "-433 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "4241 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-4,907 人",
        "中央値との差": "-562 人",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "4179 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-4,969 人",
        "中央値との差": "-624 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "4067 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-5,081 人",
        "中央値との差": "-736 人",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "4001 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-5,147 人",
        "中央値との差": "-802 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "3919 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-5,229 人",
        "中央値との差": "-884 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "3803 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-5,345 人",
        "中央値との差": "-1,000 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "3797 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-5,351 人",
        "中央値との差": "-1,006 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "3760 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-5,388 人",
        "中央値との差": "-1,043 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "3506 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-5,642 人",
        "中央値との差": "-1,297 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "3248 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-5,900 人",
        "中央値との差": "-1,555 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "3129 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-6,019 人",
        "中央値との差": "-1,674 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "3018 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-6,130 人",
        "中央値との差": "-1,785 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "2836 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-6,312 人",
        "中央値との差": "-1,967 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "2730 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-6,418 人",
        "中央値との差": "-2,073 人",
        "年度": "1980 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "2623 ",
        "short_name": "大分 ",
        "順位": "42 位",
        "平均との差": "-6,525 人",
        "中央値との差": "-2,180 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "2507 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-6,641 人",
        "中央値との差": "-2,296 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "2321 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-6,827 人",
        "中央値との差": "-2,482 人",
        "年度": "1980 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "2192 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-6,956 人",
        "中央値との差": "-2,611 人",
        "年度": "1980 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "1713 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-7,435 人",
        "中央値との差": "-3,090 人",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "1673 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-7,475 人",
        "中央値との差": "-3,130 人",
        "年度": "1980 年",
        "割合": "0.39 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "118009 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "101,662 人",
        "中央値との差": "110,528 人",
        "年度": "1990 年",
        "割合": "15.36 %",
        "full_name": "東京都 ",
        "前年差": "51,635 人",
        "前年比": "77.79 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "79078 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "62,731 人",
        "中央値との差": "71,597 人",
        "年度": "1990 年",
        "割合": "10.29 %",
        "full_name": "神奈川県 ",
        "前年差": "46,006 人",
        "前年比": "139.11 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "58308 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "41,961 人",
        "中央値との差": "50,827 人",
        "年度": "1990 年",
        "割合": "7.59 %",
        "full_name": "大阪府 ",
        "前年差": "29,993 人",
        "前年比": "105.93 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "57570 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "41,223 人",
        "中央値との差": "50,089 人",
        "年度": "1990 年",
        "割合": "7.49 %",
        "full_name": "埼玉県 ",
        "前年差": "33,926 人",
        "前年比": "143.49 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "43853 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "27,506 人",
        "中央値との差": "36,372 人",
        "年度": "1990 年",
        "割合": "5.71 %",
        "full_name": "愛知県 ",
        "前年差": "23,511 人",
        "前年比": "115.58 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "43243 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "26,896 人",
        "中央値との差": "35,762 人",
        "年度": "1990 年",
        "割合": "5.63 %",
        "full_name": "千葉県 ",
        "前年差": "25,017 人",
        "前年比": "137.26 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "32793 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "16,446 人",
        "中央値との差": "25,312 人",
        "年度": "1990 年",
        "割合": "4.27 %",
        "full_name": "北海道 ",
        "前年差": "7,719 人",
        "前年比": "30.78 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "28574 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "12,227 人",
        "中央値との差": "21,093 人",
        "年度": "1990 年",
        "割合": "3.72 %",
        "full_name": "兵庫県 ",
        "前年差": "13,322 人",
        "前年比": "87.35 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "22140 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "5,793 人",
        "中央値との差": "14,659 人",
        "年度": "1990 年",
        "割合": "2.88 %",
        "full_name": "静岡県 ",
        "前年差": "7,201 人",
        "前年比": "48.2 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "21825 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "5,478 人",
        "中央値との差": "14,344 人",
        "年度": "1990 年",
        "割合": "2.84 %",
        "full_name": "福岡県 ",
        "前年差": "7,841 人",
        "前年比": "56.07 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "17089 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "742 人",
        "中央値との差": "9,608 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "茨城県 ",
        "前年差": "8,118 人",
        "前年比": "90.49 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "14643 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-1,704 人",
        "中央値との差": "7,162 人",
        "年度": "1990 年",
        "割合": "1.91 %",
        "full_name": "京都府 ",
        "前年差": "6,450 人",
        "前年比": "78.73 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "14504 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-1,843 人",
        "中央値との差": "7,023 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "広島県 ",
        "前年差": "5,942 人",
        "前年比": "69.4 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "14134 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,213 人",
        "中央値との差": "6,653 人",
        "年度": "1990 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "5,384 人",
        "前年比": "61.53 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "11763 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-4,584 人",
        "中央値との差": "4,282 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "新潟県 ",
        "前年差": "3,833 人",
        "前年比": "48.34 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "11292 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-5,055 人",
        "中央値との差": "3,811 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "5,463 人",
        "前年比": "93.72 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "11283 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-5,064 人",
        "中央値との差": "3,802 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "4,711 人",
        "前年比": "71.68 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "11226 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-5,121 人",
        "中央値との差": "3,745 人",
        "年度": "1990 年",
        "割合": "1.46 %",
        "full_name": "群馬県 ",
        "前年差": "3,982 人",
        "前年比": "54.97 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "10974 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-5,373 人",
        "中央値との差": "3,493 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "栃木県 ",
        "前年差": "4,858 人",
        "前年比": "79.43 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "8493 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-7,854 人",
        "中央値との差": "1,012 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "福島県 ",
        "前年差": "2,489 人",
        "前年比": "41.46 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "7945 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-8,402 人",
        "中央値との差": "464 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "三重県 ",
        "前年差": "3,244 人",
        "前年比": "69.01 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "7755 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-8,592 人",
        "中央値との差": "274 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "3,385 人",
        "前年比": "77.46 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "7504 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-8,843 人",
        "中央値との差": "23 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "2,402 人",
        "前年比": "47.08 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "7481 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-8,866 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "沖縄県 ",
        "前年差": "2,678 人",
        "前年比": "55.76 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "7442 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-8,905 人",
        "中央値との差": "-39 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "岡山県 ",
        "前年差": "2,984 人",
        "前年比": "66.94 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "6928 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-9,419 人",
        "中央値との差": "-553 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "2,927 人",
        "前年比": "73.16 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "6780 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-9,567 人",
        "中央値との差": "-701 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "熊本県 ",
        "前年差": "1,872 人",
        "前年比": "38.14 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "6410 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-9,937 人",
        "中央値との差": "-1,071 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "1,474 人",
        "前年比": "29.86 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "5936 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-10,411 人",
        "中央値との差": "-1,545 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "1,695 人",
        "前年比": "39.97 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "5553 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-10,794 人",
        "中央値との差": "-1,928 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,756 人",
        "前年比": "46.25 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "5517 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-10,830 人",
        "中央値との差": "-1,964 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "岩手県 ",
        "前年差": "1,450 人",
        "前年比": "35.65 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "5333 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-11,014 人",
        "中央値との差": "-2,148 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "1,530 人",
        "前年比": "40.23 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "5249 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-11,098 人",
        "中央値との差": "-2,232 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "2,413 人",
        "前年比": "85.08 %",
        "isval": "s19"
      },
      {
        "State": "s42",
        "val": "4922 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-11,425 人",
        "中央値との差": "-2,559 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "長崎県 ",
        "前年差": "1,162 人",
        "前年比": "30.9 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "4902 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-11,445 人",
        "中央値との差": "-2,579 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山口県 ",
        "前年差": "983 人",
        "前年比": "25.08 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "4827 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-11,520 人",
        "中央値との差": "-2,654 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "648 人",
        "前年比": "15.51 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "4557 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-11,790 人",
        "中央値との差": "-2,924 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "1,428 人",
        "前年比": "45.64 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "4464 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-11,883 人",
        "中央値との差": "-3,017 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "香川県 ",
        "前年差": "1,216 人",
        "前年比": "37.44 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "4006 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-12,341 人",
        "中央値との差": "-3,475 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "秋田県 ",
        "前年差": "500 人",
        "前年比": "14.26 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "3698 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-12,649 人",
        "中央値との差": "-3,783 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "1,191 人",
        "前年比": "47.51 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "3688 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-12,659 人",
        "中央値との差": "-3,793 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "宮崎県 ",
        "前年差": "670 人",
        "前年比": "22.2 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "3557 ",
        "short_name": "大分 ",
        "順位": "42 位",
        "平均との差": "-12,790 人",
        "中央値との差": "-3,924 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "大分県 ",
        "前年差": "934 人",
        "前年比": "35.61 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "3176 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-13,171 人",
        "中央値との差": "-4,305 人",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "徳島県 ",
        "前年差": "446 人",
        "前年比": "16.34 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3069 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-13,278 人",
        "中央値との差": "-4,412 人",
        "年度": "1990 年",
        "割合": "0.4 %",
        "full_name": "佐賀県 ",
        "前年差": "748 人",
        "前年比": "32.23 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "2695 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-13,652 人",
        "中央値との差": "-4,786 人",
        "年度": "1990 年",
        "割合": "0.35 %",
        "full_name": "高知県 ",
        "前年差": "503 人",
        "前年比": "22.95 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "2285 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-14,062 人",
        "中央値との差": "-5,196 人",
        "年度": "1990 年",
        "割合": "0.3 %",
        "full_name": "島根県 ",
        "前年差": "572 人",
        "前年比": "33.39 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "1816 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,531 人",
        "中央値との差": "-5,665 人",
        "年度": "1990 年",
        "割合": "0.24 %",
        "full_name": "鳥取県 ",
        "前年差": "143 人",
        "前年比": "8.55 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "125808 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "102,332 人",
        "中央値との差": "113,943 人",
        "年度": "2000 年",
        "割合": "11.4 %",
        "full_name": "東京都 ",
        "前年差": "7,799 人",
        "前年比": "6.61 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "96592 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "73,116 人",
        "中央値との差": "84,727 人",
        "年度": "2000 年",
        "割合": "8.75 %",
        "full_name": "神奈川県 ",
        "前年差": "17,514 人",
        "前年比": "22.15 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "85035 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "61,559 人",
        "中央値との差": "73,170 人",
        "年度": "2000 年",
        "割合": "7.71 %",
        "full_name": "埼玉県 ",
        "前年差": "27,465 人",
        "前年比": "47.71 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "73019 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "49,543 人",
        "中央値との差": "61,154 人",
        "年度": "2000 年",
        "割合": "6.62 %",
        "full_name": "大阪府 ",
        "前年差": "14,711 人",
        "前年比": "25.23 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "68053 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "44,577 人",
        "中央値との差": "56,188 人",
        "年度": "2000 年",
        "割合": "6.17 %",
        "full_name": "愛知県 ",
        "前年差": "24,200 人",
        "前年比": "55.18 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "63831 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "40,355 人",
        "中央値との差": "51,966 人",
        "年度": "2000 年",
        "割合": "5.79 %",
        "full_name": "千葉県 ",
        "前年差": "20,588 人",
        "前年比": "47.61 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "53278 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "29,802 人",
        "中央値との差": "41,413 人",
        "年度": "2000 年",
        "割合": "4.83 %",
        "full_name": "北海道 ",
        "前年差": "20,485 人",
        "前年比": "62.47 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "37688 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "14,212 人",
        "中央値との差": "25,823 人",
        "年度": "2000 年",
        "割合": "3.42 %",
        "full_name": "福岡県 ",
        "前年差": "15,863 人",
        "前年比": "72.68 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "37272 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "13,796 人",
        "中央値との差": "25,407 人",
        "年度": "2000 年",
        "割合": "3.38 %",
        "full_name": "兵庫県 ",
        "前年差": "8,698 人",
        "前年比": "30.44 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "33658 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "10,182 人",
        "中央値との差": "21,793 人",
        "年度": "2000 年",
        "割合": "3.05 %",
        "full_name": "静岡県 ",
        "前年差": "11,518 人",
        "前年比": "52.02 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "27488 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "4,012 人",
        "中央値との差": "15,623 人",
        "年度": "2000 年",
        "割合": "2.49 %",
        "full_name": "広島県 ",
        "前年差": "12,984 人",
        "前年比": "89.52 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "26647 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "3,171 人",
        "中央値との差": "14,782 人",
        "年度": "2000 年",
        "割合": "2.42 %",
        "full_name": "茨城県 ",
        "前年差": "9,558 人",
        "前年比": "55.93 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "24384 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "908 人",
        "中央値との差": "12,519 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "長野県 ",
        "前年差": "10,250 人",
        "前年比": "72.52 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "21111 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-2,365 人",
        "中央値との差": "9,246 人",
        "年度": "2000 年",
        "割合": "1.91 %",
        "full_name": "京都府 ",
        "前年差": "6,468 人",
        "前年比": "44.17 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "20927 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-2,549 人",
        "中央値との差": "9,062 人",
        "年度": "2000 年",
        "割合": "1.9 %",
        "full_name": "新潟県 ",
        "前年差": "9,164 人",
        "前年比": "77.91 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "18713 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-4,763 人",
        "中央値との差": "6,848 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "7,487 人",
        "前年比": "66.69 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "18616 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-4,860 人",
        "中央値との差": "6,751 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "7,642 人",
        "前年比": "69.64 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "17876 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-5,600 人",
        "中央値との差": "6,011 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "6,593 人",
        "前年比": "58.43 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "16585 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-6,891 人",
        "中央値との差": "4,720 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "岐阜県 ",
        "前年差": "5,293 人",
        "前年比": "46.87 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "13133 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-10,343 人",
        "中央値との差": "1,268 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "岡山県 ",
        "前年差": "5,691 人",
        "前年比": "76.47 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "13097 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-10,379 人",
        "中央値との差": "1,232 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "福島県 ",
        "前年差": "4,604 人",
        "前年比": "54.21 %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "12522 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-10,954 人",
        "中央値との差": "657 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "滋賀県 ",
        "前年差": "4,767 人",
        "前年比": "61.47 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "11889 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-11,587 人",
        "中央値との差": "24 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "沖縄県 ",
        "前年差": "4,408 人",
        "前年比": "58.92 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "11865 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-11,611 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "4,361 人",
        "前年比": "58.12 %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "11865 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-11,611 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "三重県 ",
        "前年差": "3,920 人",
        "前年比": "49.34 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "10920 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-12,556 人",
        "中央値との差": "-945 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "熊本県 ",
        "前年差": "4,140 人",
        "前年比": "61.06 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "10573 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-12,903 人",
        "中央値との差": "-1,292 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "愛媛県 ",
        "前年差": "4,163 人",
        "前年比": "64.95 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "9916 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-13,560 人",
        "中央値との差": "-1,949 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,363 人",
        "前年比": "78.57 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "9888 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-13,588 人",
        "中央値との差": "-1,977 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "石川県 ",
        "前年差": "3,952 人",
        "前年比": "66.58 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "9873 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-13,603 人",
        "中央値との差": "-1,992 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "2,945 人",
        "前年比": "42.51 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "9234 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-14,242 人",
        "中央値との差": "-2,631 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "青森県 ",
        "前年差": "3,901 人",
        "前年比": "73.15 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "9203 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-14,273 人",
        "中央値との差": "-2,662 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "岩手県 ",
        "前年差": "3,686 人",
        "前年比": "66.81 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "8612 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-14,864 人",
        "中央値との差": "-3,253 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "山口県 ",
        "前年差": "3,710 人",
        "前年比": "75.68 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "8408 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-15,068 人",
        "中央値との差": "-3,457 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "3,159 人",
        "前年比": "60.18 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "7897 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-15,579 人",
        "中央値との差": "-3,968 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "香川県 ",
        "前年差": "3,433 人",
        "前年比": "76.9 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "7654 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-15,822 人",
        "中央値との差": "-4,211 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "2,827 人",
        "前年比": "58.57 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "7088 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-16,388 人",
        "中央値との差": "-4,777 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "長崎県 ",
        "前年差": "2,166 人",
        "前年比": "44.01 %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "6574 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-16,902 人",
        "中央値との差": "-5,291 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "2,017 人",
        "前年比": "44.26 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "6343 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-17,133 人",
        "中央値との差": "-5,522 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "宮崎県 ",
        "前年差": "2,655 人",
        "前年比": "71.99 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "6236 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-17,240 人",
        "中央値との差": "-5,629 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "2,230 人",
        "前年比": "55.67 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "6227 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-17,249 人",
        "中央値との差": "-5,638 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "大分県 ",
        "前年差": "2,670 人",
        "前年比": "75.06 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "5465 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-18,011 人",
        "中央値との差": "-6,400 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "1,767 人",
        "前年比": "47.78 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "5023 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-18,453 人",
        "中央値との差": "-6,842 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "1,847 人",
        "前年比": "58.15 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "4806 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-18,670 人",
        "中央値との差": "-7,059 人",
        "年度": "2000 年",
        "割合": "0.44 %",
        "full_name": "高知県 ",
        "前年差": "2,111 人",
        "前年比": "78.33 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "4635 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-18,841 人",
        "中央値との差": "-7,230 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "佐賀県 ",
        "前年差": "1,566 人",
        "前年比": "51.03 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "4254 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-19,222 人",
        "中央値との差": "-7,611 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "1,969 人",
        "前年比": "86.17 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "3585 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-19,891 人",
        "中央値との差": "-8,280 人",
        "年度": "2000 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "1,769 人",
        "前年比": "97.41 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "愛知", "千葉", "北海道", "福岡", "兵庫", "静岡", "広島", "茨城", "長野", "京都", "新潟", "群馬", "栃木", "宮城", "岐阜", "岡山", "福島", "滋賀", "沖縄", "富山", "三重", "熊本", "愛媛", "鹿児島", "石川", "奈良", "青森", "岩手", "山口", "山梨", "香川", "山形", "長崎", "和歌山", "宮崎", "秋田", "大分", "福井", "徳島", "高知", "佐賀", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 9148,
        "全国": 429934,
        "北海道": 25074,
        "青森": 3803,
        "岩手": 4067,
        "宮城": 6572,
        "秋田": 3506,
        "山形": 4179,
        "福島": 6004,
        "茨城": 8971,
        "栃木": 6116,
        "群馬": 7244,
        "埼玉": 23644,
        "千葉": 18226,
        "東京": 66374,
        "神奈川": 33072,
        "新潟": 7930,
        "富山": 5102,
        "石川": 4241,
        "福井": 2507,
        "山梨": 2836,
        "長野": 8750,
        "岐阜": 5829,
        "静岡": 14939,
        "愛知": 20342,
        "三重": 4701,
        "滋賀": 4370,
        "京都": 8193,
        "大阪": 28315,
        "兵庫": 15252,
        "奈良": 4001,
        "和歌山": 3129,
        "鳥取": 1673,
        "島根": 1713,
        "岡山": 4458,
        "広島": 8562,
        "山口": 3919,
        "徳島": 2730,
        "香川": 3248,
        "愛媛": 4936,
        "高知": 2192,
        "福岡": 13984,
        "佐賀": 2321,
        "長崎": 3760,
        "熊本": 4908,
        "大分": 2623,
        "宮崎": 3018,
        "鹿児島": 3797,
        "沖縄": 4803
      },
      {
        "year": 1990,
        "平均": 16347,
        "全国": 768289,
        "北海道": 32793,
        "青森": 5333,
        "岩手": 5517,
        "宮城": 11283,
        "秋田": 4006,
        "山形": 4827,
        "福島": 8493,
        "茨城": 17089,
        "栃木": 10974,
        "群馬": 11226,
        "埼玉": 57570,
        "千葉": 43243,
        "東京": 118009,
        "神奈川": 79078,
        "新潟": 11763,
        "富山": 7504,
        "石川": 5936,
        "福井": 3698,
        "山梨": 5249,
        "長野": 14134,
        "岐阜": 11292,
        "静岡": 22140,
        "愛知": 43853,
        "三重": 7945,
        "滋賀": 7755,
        "京都": 14643,
        "大阪": 58308,
        "兵庫": 28574,
        "奈良": 6928,
        "和歌山": 4557,
        "鳥取": 1816,
        "島根": 2285,
        "岡山": 7442,
        "広島": 14504,
        "山口": 4902,
        "徳島": 3176,
        "香川": 4464,
        "愛媛": 6410,
        "高知": 2695,
        "福岡": 21825,
        "佐賀": 3069,
        "長崎": 4922,
        "熊本": 6780,
        "大分": 3557,
        "宮崎": 3688,
        "鹿児島": 5553,
        "沖縄": 7481
      },
      {
        "year": 2000,
        "平均": 23476,
        "全国": 1103366,
        "北海道": 53278,
        "青森": 9234,
        "岩手": 9203,
        "宮城": 17876,
        "秋田": 6236,
        "山形": 7654,
        "福島": 13097,
        "茨城": 26647,
        "栃木": 18616,
        "群馬": 18713,
        "埼玉": 85035,
        "千葉": 63831,
        "東京": 125808,
        "神奈川": 96592,
        "新潟": 20927,
        "富山": 11865,
        "石川": 9888,
        "福井": 5465,
        "山梨": 8408,
        "長野": 24384,
        "岐阜": 16585,
        "静岡": 33658,
        "愛知": 68053,
        "三重": 11865,
        "滋賀": 12522,
        "京都": 21111,
        "大阪": 73019,
        "兵庫": 37272,
        "奈良": 9873,
        "和歌山": 6574,
        "鳥取": 3585,
        "島根": 4254,
        "岡山": 13133,
        "広島": 27488,
        "山口": 8612,
        "徳島": 5023,
        "香川": 7897,
        "愛媛": 10573,
        "高知": 4806,
        "福岡": 37688,
        "佐賀": 4635,
        "長崎": 7088,
        "熊本": 10920,
        "大分": 6227,
        "宮崎": 6343,
        "鹿児島": 9916,
        "沖縄": 11889
      }
    ]
  }
}
);
}
