export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910462",
      "cat01_jp": "E910462_最終学歴人口（高校・旧中）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "244666",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "244666",
      "value_min": "4700",
      "value_all_max": "688248",
      "value_all_min": "4700",
      "allPro": "14.24",
      "areaPro": "35.11",
      "mean": "36550",
      "median": "22785",
      "mean_dif": "208116",
      "median_dif": "221881",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 36,550 人<br>全国 1,717,868 人",
      "sum1": "全国では1,717,868人で、平均は36,550人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "徳島県", "沖縄県"],
      "rank123_val": [244666, 137132, 107284, 9880, 8284, 4700],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910462",
      "cat01_jp": "E910462_最終学歴人口（高校・旧中）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "445978",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "445978",
      "value_min": "13902",
      "value_all_max": "688248",
      "value_all_min": "4700",
      "allPro": "11.95",
      "areaPro": "64.56",
      "mean": "79423",
      "median": "52644",
      "mean_dif": "366555",
      "median_dif": "393334",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "201312",
      "last_pro": "82.28",
      "title": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 79,423 人<br>全国 3,732,902 人",
      "sum1": "全国では3,732,902人で、平均は79,423人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "徳島県", "沖縄県"],
      "rank123_val": [445978, 278774, 240726, 21702, 21046, 13902],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910462",
      "cat01_jp": "E910462_最終学歴人口（高校・旧中）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "688248",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "688248",
      "value_min": "31201",
      "value_all_max": "688248",
      "value_all_min": "4700",
      "allPro": "10.68",
      "areaPro": "100",
      "mean": "137097",
      "median": "90573",
      "mean_dif": "551151",
      "median_dif": "597675",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "242270",
      "last_pro": "54.32",
      "title": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 137,097 人<br>全国 6,443,579 人",
      "sum1": "全国では6,443,579人で、平均は137,097人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "福井県", "沖縄県"],
      "rank123_val": [688248, 472042, 435165, 38799, 36168, 31201],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "fukui_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 244666,
          "n2": 35.11,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 14.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 137132,
          "n2": 19.37,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 7.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 107284,
          "n2": 15.01,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 90358,
          "n2": 12.53,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 85854,
          "n2": 11.87,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 72542,
          "n2": 9.92,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 57227,
          "n2": 7.68,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 54850,
          "n2": 7.34,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 53739,
          "n2": 7.17,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 53596,
          "n2": 7.15,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 49724,
          "n2": 6.59,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 47059,
          "n2": 6.2,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39159,
          "n2": 5.04,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 35194,
          "n2": 4.46,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31115,
          "n2": 3.86,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 29764,
          "n2": 3.67,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27647,
          "n2": 3.36,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26592,
          "n2": 3.2,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25802,
          "n2": 3.09,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 25041,
          "n2": 2.98,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 24897,
          "n2": 2.95,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 23973,
          "n2": 2.82,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 23928,
          "n2": 2.81,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 22785,
          "n2": 2.65,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 21623,
          "n2": 2.48,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 21592,
          "n2": 2.47,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21267,
          "n2": 2.42,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 21167,
          "n2": 2.41,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20641,
          "n2": 2.33,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 17852,
          "n2": 1.92,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 17299,
          "n2": 1.84,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 15454,
          "n2": 1.57,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14266,
          "n2": 1.4,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 14049,
          "n2": 1.37,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13636,
          "n2": 1.31,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 13347,
          "n2": 1.27,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12906,
          "n2": 1.2,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11963,
          "n2": 1.06,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11942,
          "n2": 1.06,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 11857,
          "n2": 1.05,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 11359,
          "n2": 0.97,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11268,
          "n2": 0.96,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11243,
          "n2": 0.96,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10345,
          "n2": 0.83,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9880,
          "n2": 0.76,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8284,
          "n2": 0.52,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4700,
          "n2": 0,
          "n3": "人",
          "n4": 244666
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 445978,
          "n2": 64.56,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 11.95,
          "n2": "%"
        },
        "dif": {
          "n1": 201312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 278774,
          "n2": 40.1,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 7.47,
          "n2": "%"
        },
        "dif": {
          "n1": 141642,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 103.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 240726,
          "n2": 34.53,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 6.45,
          "n2": "%"
        },
        "dif": {
          "n1": 133442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 188611,
          "n2": 26.91,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": 102757,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 119.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 182989,
          "n2": 26.08,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 92631,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 102.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 162361,
          "n2": 23.07,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": 89819,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 136480,
          "n2": 19.28,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 79253,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 138.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 135764,
          "n2": 19.17,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 82025,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 152.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 133344,
          "n2": 18.82,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 78494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 143.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 118108,
          "n2": 16.59,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": 64512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 105074,
          "n2": 14.68,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": 58015,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 94116,
          "n2": 13.08,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 44392,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 83510,
          "n2": 11.53,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 44351,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 77788,
          "n2": 10.69,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 42594,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 74043,
          "n2": 10.14,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 42928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 66323,
          "n2": 9.02,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 38676,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 139.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 64943,
          "n2": 8.81,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 35179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 118.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 62436,
          "n2": 8.45,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 35844,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 60324,
          "n2": 8.14,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 34522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 133.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54850,
          "n2": 7.34,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 29809,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 119.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 53702,
          "n2": 7.17,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 29774,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 53135,
          "n2": 7.09,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 31543,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 146.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52667,
          "n2": 7.02,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 27770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 111.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 52644,
          "n2": 7.01,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 29859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 52094,
          "n2": 6.93,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 28121,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 48906,
          "n2": 6.47,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 27639,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48692,
          "n2": 6.44,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 27525,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 47070,
          "n2": 6.2,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 25447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44519,
          "n2": 5.83,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 23878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 115.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 38741,
          "n2": 4.98,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 20889,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36885,
          "n2": 4.71,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 19586,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36234,
          "n2": 4.61,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 20780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 33974,
          "n2": 4.28,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 19925,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 141.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30419,
          "n2": 3.76,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 16783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 30243,
          "n2": 3.74,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 111.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 29983,
          "n2": 3.7,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 18041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 29801,
          "n2": 3.67,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 17944,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 29714,
          "n2": 3.66,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 16808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 29377,
          "n2": 3.61,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 16030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 29311,
          "n2": 3.6,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 18043,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 160.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 26958,
          "n2": 3.26,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 15599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 25796,
          "n2": 3.09,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 13833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 115.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25395,
          "n2": 3.03,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 14152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 23450,
          "n2": 2.74,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 13570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21702,
          "n2": 2.49,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 11357,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 109.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21046,
          "n2": 2.39,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 12762,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 154.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13902,
          "n2": 1.35,
          "n3": "人",
          "n4": 445978
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 9202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 195.79,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 688248,
          "n2": 100,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 10.68,
          "n2": "%"
        },
        "dif": {
          "n1": 242270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 472042,
          "n2": 68.37,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 7.33,
          "n2": "%"
        },
        "dif": {
          "n1": 193268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 435165,
          "n2": 62.98,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 6.75,
          "n2": "%"
        },
        "dif": {
          "n1": 194439,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 309826,
          "n2": 44.64,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 121215,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 302871,
          "n2": 43.62,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 119882,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 292456,
          "n2": 42.1,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 130095,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 282329,
          "n2": 40.62,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 148985,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 111.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 271676,
          "n2": 39.06,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 135196,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 250579,
          "n2": 35.97,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 114815,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 190350,
          "n2": 27.16,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": 72242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 185076,
          "n2": 26.39,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 80002,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 76.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 146845,
          "n2": 20.8,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 52729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 135318,
          "n2": 19.11,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 51808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 131554,
          "n2": 18.56,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 57511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 123697,
          "n2": 17.41,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 45909,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 118671,
          "n2": 16.67,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 56235,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 110907,
          "n2": 15.54,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 50583,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 106481,
          "n2": 14.89,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 40158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 102540,
          "n2": 14.31,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 37597,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 95949,
          "n2": 13.35,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 42814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 93839,
          "n2": 13.04,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 41172,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 93195,
          "n2": 12.95,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 40551,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 92578,
          "n2": 12.86,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 43672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 90573,
          "n2": 12.56,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 36871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 90307,
          "n2": 12.52,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 38213,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 90149,
          "n2": 12.5,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 35299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 82708,
          "n2": 11.41,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 35638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 80274,
          "n2": 11.06,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 31582,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 78046,
          "n2": 10.73,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 33527,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 65735,
          "n2": 8.93,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 26994,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64780,
          "n2": 8.79,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 28546,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 60826,
          "n2": 8.21,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 23941,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58059,
          "n2": 7.81,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 24085,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 56206,
          "n2": 7.54,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 26223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 87.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 56191,
          "n2": 7.53,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 26880,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 91.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 54411,
          "n2": 7.27,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 24610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 82.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 53930,
          "n2": 7.2,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 23511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 53600,
          "n2": 7.15,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 23886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 49264,
          "n2": 6.52,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 19887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 67.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 47876,
          "n2": 6.32,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 17633,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 47591,
          "n2": 6.27,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 22196,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 87.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 44730,
          "n2": 5.86,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 17772,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 41149,
          "n2": 5.33,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 15353,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 38814,
          "n2": 4.99,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 17768,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 38799,
          "n2": 4.99,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 15349,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 36168,
          "n2": 4.6,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 14466,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 31201,
          "n2": 3.88,
          "n3": "人",
          "n4": 688248
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 17299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.44,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "244666 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "208,116 人",
        "中央値との差": "221,881 人",
        "年度": "1980 年",
        "割合": "14.24 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "137132 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "100,582 人",
        "中央値との差": "114,347 人",
        "年度": "1980 年",
        "割合": "7.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "107284 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "70,734 人",
        "中央値との差": "84,499 人",
        "年度": "1980 年",
        "割合": "6.25 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "90358 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "53,808 人",
        "中央値との差": "67,573 人",
        "年度": "1980 年",
        "割合": "5.26 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "85854 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "49,304 人",
        "中央値との差": "63,069 人",
        "年度": "1980 年",
        "割合": "5 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "72542 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "35,992 人",
        "中央値との差": "49,757 人",
        "年度": "1980 年",
        "割合": "4.22 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "57227 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "20,677 人",
        "中央値との差": "34,442 人",
        "年度": "1980 年",
        "割合": "3.33 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "54850 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "18,300 人",
        "中央値との差": "32,065 人",
        "年度": "1980 年",
        "割合": "3.19 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "53739 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "17,189 人",
        "中央値との差": "30,954 人",
        "年度": "1980 年",
        "割合": "3.13 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "53596 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "17,046 人",
        "中央値との差": "30,811 人",
        "年度": "1980 年",
        "割合": "3.12 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "49724 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "13,174 人",
        "中央値との差": "26,939 人",
        "年度": "1980 年",
        "割合": "2.89 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "47059 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "10,509 人",
        "中央値との差": "24,274 人",
        "年度": "1980 年",
        "割合": "2.74 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "39159 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "2,609 人",
        "中央値との差": "16,374 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "35194 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-1,356 人",
        "中央値との差": "12,409 人",
        "年度": "1980 年",
        "割合": "2.05 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "31115 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-5,435 人",
        "中央値との差": "8,330 人",
        "年度": "1980 年",
        "割合": "1.81 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "29764 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-6,786 人",
        "中央値との差": "6,979 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "27647 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-8,903 人",
        "中央値との差": "4,862 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "26592 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-9,958 人",
        "中央値との差": "3,807 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "25802 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-10,748 人",
        "中央値との差": "3,017 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "25041 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "-11,509 人",
        "中央値との差": "2,256 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "24897 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-11,653 人",
        "中央値との差": "2,112 人",
        "年度": "1980 年",
        "割合": "1.45 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "23973 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-12,577 人",
        "中央値との差": "1,188 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "23928 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-12,622 人",
        "中央値との差": "1,143 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "22785 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-13,765 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "21623 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-14,927 人",
        "中央値との差": "-1,162 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "21592 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-14,958 人",
        "中央値との差": "-1,193 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "21267 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-15,283 人",
        "中央値との差": "-1,518 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "21167 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-15,383 人",
        "中央値との差": "-1,618 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "20641 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-15,909 人",
        "中央値との差": "-2,144 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "17852 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-18,698 人",
        "中央値との差": "-4,933 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "17299 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-19,251 人",
        "中央値との差": "-5,486 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "15454 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-21,096 人",
        "中央値との差": "-7,331 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "14266 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-22,284 人",
        "中央値との差": "-8,519 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "14049 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-22,501 人",
        "中央値との差": "-8,736 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "13636 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-22,914 人",
        "中央値との差": "-9,149 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "13347 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-23,203 人",
        "中央値との差": "-9,438 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "12906 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-23,644 人",
        "中央値との差": "-9,879 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "11963 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-24,587 人",
        "中央値との差": "-10,822 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "11942 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-24,608 人",
        "中央値との差": "-10,843 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "11857 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-24,693 人",
        "中央値との差": "-10,928 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "11359 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-25,191 人",
        "中央値との差": "-11,426 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "11268 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-25,282 人",
        "中央値との差": "-11,517 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "11243 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-25,307 人",
        "中央値との差": "-11,542 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "10345 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-26,205 人",
        "中央値との差": "-12,440 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "9880 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-26,670 人",
        "中央値との差": "-12,905 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "8284 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-28,266 人",
        "中央値との差": "-14,501 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "4700 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-31,850 人",
        "中央値との差": "-18,085 人",
        "年度": "1980 年",
        "割合": "0.27 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "445978 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "366,555 人",
        "中央値との差": "393,334 人",
        "年度": "1990 年",
        "割合": "11.95 %",
        "full_name": "東京都 ",
        "前年差": "201,312 人",
        "前年比": "82.28 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "278774 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "199,351 人",
        "中央値との差": "226,130 人",
        "年度": "1990 年",
        "割合": "7.47 %",
        "full_name": "大阪府 ",
        "前年差": "141,642 人",
        "前年比": "103.29 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "240726 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "161,303 人",
        "中央値との差": "188,082 人",
        "年度": "1990 年",
        "割合": "6.45 %",
        "full_name": "神奈川県 ",
        "前年差": "133,442 人",
        "前年比": "124.38 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "188611 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "109,188 人",
        "中央値との差": "135,967 人",
        "年度": "1990 年",
        "割合": "5.05 %",
        "full_name": "福岡県 ",
        "前年差": "102,757 人",
        "前年比": "119.69 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "182989 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "103,566 人",
        "中央値との差": "130,345 人",
        "年度": "1990 年",
        "割合": "4.9 %",
        "full_name": "兵庫県 ",
        "前年差": "92,631 人",
        "前年比": "102.52 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "162361 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "82,938 人",
        "中央値との差": "109,717 人",
        "年度": "1990 年",
        "割合": "4.35 %",
        "full_name": "愛知県 ",
        "前年差": "89,819 人",
        "前年比": "123.82 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "136480 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "57,057 人",
        "中央値との差": "83,836 人",
        "年度": "1990 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "79,253 人",
        "前年比": "138.49 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "135764 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "56,341 人",
        "中央値との差": "83,120 人",
        "年度": "1990 年",
        "割合": "3.64 %",
        "full_name": "北海道 ",
        "前年差": "82,025 人",
        "前年比": "152.64 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "133344 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "53,921 人",
        "中央値との差": "80,700 人",
        "年度": "1990 年",
        "割合": "3.57 %",
        "full_name": "埼玉県 ",
        "前年差": "78,494 人",
        "前年比": "143.11 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "118108 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "38,685 人",
        "中央値との差": "65,464 人",
        "年度": "1990 年",
        "割合": "3.16 %",
        "full_name": "広島県 ",
        "前年差": "64,512 人",
        "前年比": "120.37 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "105074 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "25,651 人",
        "中央値との差": "52,430 人",
        "年度": "1990 年",
        "割合": "2.81 %",
        "full_name": "静岡県 ",
        "前年差": "58,015 人",
        "前年比": "123.28 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "94116 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "14,693 人",
        "中央値との差": "41,472 人",
        "年度": "1990 年",
        "割合": "2.52 %",
        "full_name": "京都府 ",
        "前年差": "44,392 人",
        "前年比": "89.28 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "83510 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "4,087 人",
        "中央値との差": "30,866 人",
        "年度": "1990 年",
        "割合": "2.24 %",
        "full_name": "岡山県 ",
        "前年差": "44,351 人",
        "前年比": "113.26 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "77788 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-1,635 人",
        "中央値との差": "25,144 人",
        "年度": "1990 年",
        "割合": "2.08 %",
        "full_name": "山口県 ",
        "前年差": "42,594 人",
        "前年比": "121.03 %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "74043 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-5,380 人",
        "中央値との差": "21,399 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "長野県 ",
        "前年差": "42,928 人",
        "前年比": "137.97 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "66323 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-13,100 人",
        "中央値との差": "13,679 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "38,676 人",
        "前年比": "139.89 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "64943 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-14,480 人",
        "中央値との差": "12,299 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "熊本県 ",
        "前年差": "35,179 人",
        "前年比": "118.19 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "62436 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-16,987 人",
        "中央値との差": "9,792 人",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "茨城県 ",
        "前年差": "35,844 人",
        "前年比": "134.79 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "60324 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-19,099 人",
        "中央値との差": "7,680 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "34,522 人",
        "前年比": "133.8 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "54850 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "-24,573 人",
        "中央値との差": "2,206 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "大分県 ",
        "前年差": "29,809 人",
        "前年比": "119.04 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "53702 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-25,721 人",
        "中央値との差": "1,058 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "愛媛県 ",
        "前年差": "29,774 人",
        "前年比": "124.43 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "53135 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-26,288 人",
        "中央値との差": "491 人",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "31,543 人",
        "前年比": "146.09 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "52667 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-26,756 人",
        "中央値との差": "23 人",
        "年度": "1990 年",
        "割合": "1.41 %",
        "full_name": "新潟県 ",
        "前年差": "27,770 人",
        "前年比": "111.54 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "52644 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-26,779 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.41 %",
        "full_name": "岐阜県 ",
        "前年差": "29,859 人",
        "前年比": "131.05 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "52094 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-27,329 人",
        "中央値との差": "-550 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "28,121 人",
        "前年比": "117.3 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "48906 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-30,517 人",
        "中央値との差": "-3,738 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "群馬県 ",
        "前年差": "27,639 人",
        "前年比": "129.96 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "48692 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-30,731 人",
        "中央値との差": "-3,952 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "27,525 人",
        "前年比": "130.04 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "47070 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-32,353 人",
        "中央値との差": "-5,574 人",
        "年度": "1990 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "25,447 人",
        "前年比": "117.68 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "44519 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-34,904 人",
        "中央値との差": "-8,125 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "三重県 ",
        "前年差": "23,878 人",
        "前年比": "115.68 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "38741 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-40,682 人",
        "中央値との差": "-13,903 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "20,889 人",
        "前年比": "117.01 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "36885 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-42,538 人",
        "中央値との差": "-15,759 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "19,586 人",
        "前年比": "113.22 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "36234 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-43,189 人",
        "中央値との差": "-16,410 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "20,780 人",
        "前年比": "134.46 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "33974 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-45,449 人",
        "中央値との差": "-18,670 人",
        "年度": "1990 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "19,925 人",
        "前年比": "141.83 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "30419 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-49,004 人",
        "中央値との差": "-22,225 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "富山県 ",
        "前年差": "16,783 人",
        "前年比": "123.08 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "30243 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-49,180 人",
        "中央値との差": "-22,401 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "15,977 人",
        "前年比": "111.99 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "29983 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-49,440 人",
        "中央値との差": "-22,661 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "18,041 人",
        "前年比": "151.07 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "29801 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-49,622 人",
        "中央値との差": "-22,843 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "青森県 ",
        "前年差": "17,944 人",
        "前年比": "151.34 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "29714 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-49,709 人",
        "中央値との差": "-22,930 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "16,808 人",
        "前年比": "130.23 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "29377 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-50,046 人",
        "中央値との差": "-23,267 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "16,030 人",
        "前年比": "120.1 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "29311 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-50,112 人",
        "中央値との差": "-23,333 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "18,043 人",
        "前年比": "160.13 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "26958 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-52,465 人",
        "中央値との差": "-25,686 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "15,599 人",
        "前年比": "137.33 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "25796 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-53,627 人",
        "中央値との差": "-26,848 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "島根県 ",
        "前年差": "13,833 人",
        "前年比": "115.63 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "25395 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-54,028 人",
        "中央値との差": "-27,249 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "14,152 人",
        "前年比": "125.87 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "23450 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-55,973 人",
        "中央値との差": "-29,194 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "鳥取県 ",
        "前年差": "13,570 人",
        "前年比": "137.35 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "21702 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-57,721 人",
        "中央値との差": "-30,942 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "11,357 人",
        "前年比": "109.78 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "21046 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-58,377 人",
        "中央値との差": "-31,598 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "12,762 人",
        "前年比": "154.06 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "13902 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-65,521 人",
        "中央値との差": "-38,742 人",
        "年度": "1990 年",
        "割合": "0.37 %",
        "full_name": "沖縄県 ",
        "前年差": "9,202 人",
        "前年比": "195.79 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "688248 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "551,151 人",
        "中央値との差": "597,675 人",
        "年度": "2000 年",
        "割合": "10.68 %",
        "full_name": "東京都 ",
        "前年差": "242,270 人",
        "前年比": "54.32 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "472042 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "334,945 人",
        "中央値との差": "381,469 人",
        "年度": "2000 年",
        "割合": "7.33 %",
        "full_name": "大阪府 ",
        "前年差": "193,268 人",
        "前年比": "69.33 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "435165 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "298,068 人",
        "中央値との差": "344,592 人",
        "年度": "2000 年",
        "割合": "6.75 %",
        "full_name": "神奈川県 ",
        "前年差": "194,439 人",
        "前年比": "80.77 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "309826 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "172,729 人",
        "中央値との差": "219,253 人",
        "年度": "2000 年",
        "割合": "4.81 %",
        "full_name": "福岡県 ",
        "前年差": "121,215 人",
        "前年比": "64.27 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "302871 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "165,774 人",
        "中央値との差": "212,298 人",
        "年度": "2000 年",
        "割合": "4.7 %",
        "full_name": "兵庫県 ",
        "前年差": "119,882 人",
        "前年比": "65.51 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "292456 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "155,359 人",
        "中央値との差": "201,883 人",
        "年度": "2000 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "130,095 人",
        "前年比": "80.13 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "282329 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "145,232 人",
        "中央値との差": "191,756 人",
        "年度": "2000 年",
        "割合": "4.38 %",
        "full_name": "埼玉県 ",
        "前年差": "148,985 人",
        "前年比": "111.73 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "271676 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "134,579 人",
        "中央値との差": "181,103 人",
        "年度": "2000 年",
        "割合": "4.22 %",
        "full_name": "千葉県 ",
        "前年差": "135,196 人",
        "前年比": "99.06 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "250579 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "113,482 人",
        "中央値との差": "160,006 人",
        "年度": "2000 年",
        "割合": "3.89 %",
        "full_name": "北海道 ",
        "前年差": "114,815 人",
        "前年比": "84.57 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "190350 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "53,253 人",
        "中央値との差": "99,777 人",
        "年度": "2000 年",
        "割合": "2.95 %",
        "full_name": "広島県 ",
        "前年差": "72,242 人",
        "前年比": "61.17 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "185076 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "47,979 人",
        "中央値との差": "94,503 人",
        "年度": "2000 年",
        "割合": "2.87 %",
        "full_name": "静岡県 ",
        "前年差": "80,002 人",
        "前年比": "76.14 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "146845 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "9,748 人",
        "中央値との差": "56,272 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "京都府 ",
        "前年差": "52,729 人",
        "前年比": "56.03 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "135318 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "-1,779 人",
        "中央値との差": "44,745 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "岡山県 ",
        "前年差": "51,808 人",
        "前年比": "62.04 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "131554 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-5,543 人",
        "中央値との差": "40,981 人",
        "年度": "2000 年",
        "割合": "2.04 %",
        "full_name": "長野県 ",
        "前年差": "57,511 人",
        "前年比": "77.67 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "123697 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-13,400 人",
        "中央値との差": "33,124 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "山口県 ",
        "前年差": "45,909 人",
        "前年比": "59.02 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "118671 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-18,426 人",
        "中央値との差": "28,098 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "茨城県 ",
        "前年差": "56,235 人",
        "前年比": "90.07 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "110907 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-26,190 人",
        "中央値との差": "20,334 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "50,583 人",
        "前年比": "83.85 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "106481 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-30,616 人",
        "中央値との差": "15,908 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "40,158 人",
        "前年比": "60.55 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "102540 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-34,557 人",
        "中央値との差": "11,967 人",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "熊本県 ",
        "前年差": "37,597 人",
        "前年比": "57.89 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "95949 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-41,148 人",
        "中央値との差": "5,376 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "42,814 人",
        "前年比": "80.58 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "93839 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-43,258 人",
        "中央値との差": "3,266 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "新潟県 ",
        "前年差": "41,172 人",
        "前年比": "78.17 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "93195 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-43,902 人",
        "中央値との差": "2,622 人",
        "年度": "2000 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "40,551 人",
        "前年比": "77.03 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "92578 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-44,519 人",
        "中央値との差": "2,005 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "群馬県 ",
        "前年差": "43,672 人",
        "前年比": "89.3 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "90573 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-46,524 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "愛媛県 ",
        "前年差": "36,871 人",
        "前年比": "68.66 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "90307 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-46,790 人",
        "中央値との差": "-266 人",
        "年度": "2000 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "38,213 人",
        "前年比": "73.35 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "90149 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-46,948 人",
        "中央値との差": "-424 人",
        "年度": "2000 年",
        "割合": "1.4 %",
        "full_name": "大分県 ",
        "前年差": "35,299 人",
        "前年比": "64.36 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "82708 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-54,389 人",
        "中央値との差": "-7,865 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "奈良県 ",
        "前年差": "35,638 人",
        "前年比": "75.71 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "80274 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-56,823 人",
        "中央値との差": "-10,299 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "31,582 人",
        "前年比": "64.86 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "78046 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-59,051 人",
        "中央値との差": "-12,527 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "三重県 ",
        "前年差": "33,527 人",
        "前年比": "75.31 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "65735 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-71,362 人",
        "中央値との差": "-24,838 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "26,994 人",
        "前年比": "69.68 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "64780 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-72,317 人",
        "中央値との差": "-25,793 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "山形県 ",
        "前年差": "28,546 人",
        "前年比": "78.78 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "60826 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-76,271 人",
        "中央値との差": "-29,747 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "23,941 人",
        "前年比": "64.91 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "58059 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-79,038 人",
        "中央値との差": "-32,514 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "24,085 人",
        "前年比": "70.89 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "56206 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-80,891 人",
        "中央値との差": "-34,367 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "26,223 人",
        "前年比": "87.46 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "56191 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-80,906 人",
        "中央値との差": "-34,382 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "26,880 人",
        "前年比": "91.71 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "54411 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-82,686 人",
        "中央値との差": "-36,162 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "青森県 ",
        "前年差": "24,610 人",
        "前年比": "82.58 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "53930 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-83,167 人",
        "中央値との差": "-36,643 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "23,511 人",
        "前年比": "77.29 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "53600 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-83,497 人",
        "中央値との差": "-36,973 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "滋賀県 ",
        "前年差": "23,886 人",
        "前年比": "80.39 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "49264 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-87,833 人",
        "中央値との差": "-41,309 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "19,887 人",
        "前年比": "67.7 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "47876 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-89,221 人",
        "中央値との差": "-42,697 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "17,633 人",
        "前年比": "58.3 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "47591 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-89,506 人",
        "中央値との差": "-42,982 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "22,196 人",
        "前年比": "87.4 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "44730 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-92,367 人",
        "中央値との差": "-45,843 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "17,772 人",
        "前年比": "65.92 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "41149 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-95,948 人",
        "中央値との差": "-49,424 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "15,353 人",
        "前年比": "59.52 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "38814 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-98,283 人",
        "中央値との差": "-51,759 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "17,768 人",
        "前年比": "84.42 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "38799 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-98,298 人",
        "中央値との差": "-51,774 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "15,349 人",
        "前年比": "65.45 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "36168 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-100,929 人",
        "中央値との差": "-54,405 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "14,466 人",
        "前年比": "66.66 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "31201 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-105,896 人",
        "中央値との差": "-59,372 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "沖縄県 ",
        "前年差": "17,299 人",
        "前年比": "124.44 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "兵庫", "愛知", "埼玉", "千葉", "北海道", "広島", "静岡", "京都", "岡山", "長野", "山口", "茨城", "宮城", "鹿児島", "熊本", "福島", "新潟", "岐阜", "群馬", "愛媛", "栃木", "大分", "奈良", "長崎", "三重", "香川", "山形", "和歌山", "宮崎", "岩手", "秋田", "青森", "富山", "滋賀", "石川", "佐賀", "山梨", "高知", "島根", "徳島", "鳥取", "福井", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 36550,
        "全国": 1717868,
        "北海道": 53739,
        "青森": 11857,
        "岩手": 11942,
        "宮城": 25802,
        "秋田": 11268,
        "山形": 15454,
        "福島": 21592,
        "茨城": 26592,
        "栃木": 23973,
        "群馬": 21267,
        "埼玉": 54850,
        "千葉": 57227,
        "東京": 244666,
        "神奈川": 107284,
        "新潟": 24897,
        "富山": 13636,
        "石川": 13347,
        "福井": 10345,
        "山梨": 11243,
        "長野": 31115,
        "岐阜": 22785,
        "静岡": 47059,
        "愛知": 72542,
        "三重": 20641,
        "滋賀": 12906,
        "京都": 49724,
        "大阪": 137132,
        "兵庫": 90358,
        "奈良": 21623,
        "和歌山": 17299,
        "鳥取": 9880,
        "島根": 11963,
        "岡山": 39159,
        "広島": 53596,
        "山口": 35194,
        "徳島": 8284,
        "香川": 17852,
        "愛媛": 23928,
        "高知": 11359,
        "福岡": 85854,
        "佐賀": 14266,
        "長崎": 21167,
        "熊本": 29764,
        "大分": 25041,
        "宮崎": 14049,
        "鹿児島": 27647,
        "沖縄": 4700
      },
      {
        "year": 1990,
        "平均": 79423,
        "全国": 3732902,
        "北海道": 135764,
        "青森": 29801,
        "岩手": 29983,
        "宮城": 60324,
        "秋田": 29311,
        "山形": 36234,
        "福島": 53135,
        "茨城": 62436,
        "栃木": 52094,
        "群馬": 48906,
        "埼玉": 133344,
        "千葉": 136480,
        "東京": 445978,
        "神奈川": 240726,
        "新潟": 52667,
        "富山": 30419,
        "石川": 29377,
        "福井": 21702,
        "山梨": 25395,
        "長野": 74043,
        "岐阜": 52644,
        "静岡": 105074,
        "愛知": 162361,
        "三重": 44519,
        "滋賀": 29714,
        "京都": 94116,
        "大阪": 278774,
        "兵庫": 182989,
        "奈良": 47070,
        "和歌山": 36885,
        "鳥取": 23450,
        "島根": 25796,
        "岡山": 83510,
        "広島": 118108,
        "山口": 77788,
        "徳島": 21046,
        "香川": 38741,
        "愛媛": 53702,
        "高知": 26958,
        "福岡": 188611,
        "佐賀": 30243,
        "長崎": 48692,
        "熊本": 64943,
        "大分": 54850,
        "宮崎": 33974,
        "鹿児島": 66323,
        "沖縄": 13902
      },
      {
        "year": 2000,
        "平均": 137097,
        "全国": 6443579,
        "北海道": 250579,
        "青森": 54411,
        "岩手": 56206,
        "宮城": 110907,
        "秋田": 56191,
        "山形": 64780,
        "福島": 95949,
        "茨城": 118671,
        "栃木": 90307,
        "群馬": 92578,
        "埼玉": 282329,
        "千葉": 271676,
        "東京": 688248,
        "神奈川": 435165,
        "新潟": 93839,
        "富山": 53930,
        "石川": 49264,
        "福井": 36168,
        "山梨": 47591,
        "長野": 131554,
        "岐阜": 93195,
        "静岡": 185076,
        "愛知": 292456,
        "三重": 78046,
        "滋賀": 53600,
        "京都": 146845,
        "大阪": 472042,
        "兵庫": 302871,
        "奈良": 82708,
        "和歌山": 60826,
        "鳥取": 38799,
        "島根": 41149,
        "岡山": 135318,
        "広島": 190350,
        "山口": 123697,
        "徳島": 38814,
        "香川": 65735,
        "愛媛": 90573,
        "高知": 44730,
        "福岡": 309826,
        "佐賀": 47876,
        "長崎": 80274,
        "熊本": 102540,
        "大分": 90149,
        "宮崎": 58059,
        "鹿児島": 106481,
        "沖縄": 31201
      }
    ]
  }
}
);
}
