export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910102",
      "cat01_jp": "E910102_最終学歴人口（卒業者総数）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "4117308",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "4117308",
      "value_min": "231147",
      "value_all_max": "4875274",
      "value_all_min": "231147",
      "allPro": "9.8",
      "areaPro": "83.68",
      "mean": "894277",
      "median": "626878",
      "mean_dif": "3223031",
      "median_dif": "3490430",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（卒業者総数）（女）",
      "title_full": "最終学歴人口（卒業者総数）（女）",
      "title_link": "最終学歴人口（卒業者総数）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 894,277 人<br>全国 42,031,003 人",
      "sum1": "全国では42,031,003人で、平均は894,277人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [4117308, 2959997, 2327030, 296554, 294616, 231147],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910102",
      "cat01_jp": "E910102_最終学歴人口（卒業者総数）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "4476086",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "4476086",
      "value_min": "242670",
      "value_all_max": "4875274",
      "value_all_min": "231147",
      "allPro": "9.55",
      "areaPro": "91.4",
      "mean": "997236",
      "median": "696347",
      "mean_dif": "3478850",
      "median_dif": "3779739",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "358778",
      "last_pro": "8.71",
      "title": "最終学歴人口（卒業者総数）（女）",
      "title_full": "最終学歴人口（卒業者総数）（女）",
      "title_link": "最終学歴人口（卒業者総数）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 997,236 人<br>全国 46,870,111 人",
      "sum1": "全国では46,870,111人で、平均は997,236人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "島根県", "鳥取県"],
      "rank123_val": [4476086, 3297877, 2857922, 318980, 312429, 242670],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910102",
      "cat01_jp": "E910102_最終学歴人口（卒業者総数）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "4875274",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "4875274",
      "value_min": "255413",
      "value_all_max": "4875274",
      "value_all_min": "231147",
      "allPro": "9.48",
      "areaPro": "100",
      "mean": "1094400",
      "median": "749200",
      "mean_dif": "3780874",
      "median_dif": "4126074",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "399188",
      "last_pro": "8.92",
      "title": "最終学歴人口（卒業者総数）（女）",
      "title_full": "最終学歴人口（卒業者総数）（女）",
      "title_link": "最終学歴人口（卒業者総数）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,094,400 人<br>全国 51,436,812 人",
      "sum1": "全国では51,436,812人で、平均は1,094,400人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "島根県", "鳥取県"],
      "rank123_val": [4875274, 3584188, 3304437, 338700, 320345, 255413],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4117308,
          "n2": 83.68,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 9.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2959997,
          "n2": 58.76,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2327030,
          "n2": 45.13,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2132744,
          "n2": 40.95,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2017627,
          "n2": 38.47,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1848537,
          "n2": 34.83,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1793736,
          "n2": 33.65,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1686787,
          "n2": 31.34,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1604771,
          "n2": 29.58,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1241891,
          "n2": 21.76,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 998287,
          "n2": 16.52,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 914791,
          "n2": 14.72,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 910200,
          "n2": 14.62,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 898898,
          "n2": 14.38,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 785369,
          "n2": 11.93,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 752135,
          "n2": 11.22,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 748725,
          "n2": 11.14,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 706163,
          "n2": 10.23,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 696098,
          "n2": 10.01,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 684295,
          "n2": 9.76,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 683278,
          "n2": 9.74,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 667490,
          "n2": 9.4,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 640407,
          "n2": 8.81,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 626878,
          "n2": 8.52,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 605765,
          "n2": 8.07,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 586474,
          "n2": 7.65,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 572298,
          "n2": 7.35,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 553018,
          "n2": 6.93,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 527017,
          "n2": 6.37,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 484538,
          "n2": 5.46,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 479051,
          "n2": 5.34,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 472349,
          "n2": 5.19,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 433396,
          "n2": 4.35,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 432303,
          "n2": 4.33,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 415978,
          "n2": 3.98,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 410583,
          "n2": 3.86,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 410311,
          "n2": 3.86,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 386780,
          "n2": 3.35,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 379471,
          "n2": 3.19,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 348180,
          "n2": 2.52,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 326713,
          "n2": 2.06,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 325325,
          "n2": 2.03,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 312242,
          "n2": 1.75,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 303452,
          "n2": 1.56,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 296554,
          "n2": 1.41,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 294616,
          "n2": 1.37,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 231147,
          "n2": 0,
          "n3": "人",
          "n4": 4117308
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4476086,
          "n2": 91.4,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 9.55,
          "n2": "%"
        },
        "dif": {
          "n1": 358778,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3297877,
          "n2": 66.03,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": 337880,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2857922,
          "n2": 56.56,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 530892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2445327,
          "n2": 47.68,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 312583,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2281324,
          "n2": 44.15,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": 487588,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2203444,
          "n2": 42.47,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 185817,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2063646,
          "n2": 39.46,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 215109,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2005817,
          "n2": 38.21,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 401046,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1863831,
          "n2": 35.16,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 177044,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1394815,
          "n2": 25.06,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 152924,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1089637,
          "n2": 18.49,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 91350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1041532,
          "n2": 17.45,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 142634,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 988615,
          "n2": 16.31,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 78415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 965995,
          "n2": 15.82,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 51204,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 844306,
          "n2": 13.2,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 58937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 841200,
          "n2": 13.14,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 89065,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 803295,
          "n2": 12.32,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 54570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 788745,
          "n2": 12.01,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 82582,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 748220,
          "n2": 11.13,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 52122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 742805,
          "n2": 11.02,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 75315,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 732291,
          "n2": 10.79,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 47996,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 717928,
          "n2": 10.48,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 77521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 714852,
          "n2": 10.42,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 31574,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 696347,
          "n2": 10.02,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 69469,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 633844,
          "n2": 8.67,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 28079,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 613061,
          "n2": 8.22,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 26587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 606039,
          "n2": 8.07,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 33741,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 581160,
          "n2": 7.54,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 28142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 557060,
          "n2": 7.02,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 30043,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 519598,
          "n2": 6.21,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 86202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 498483,
          "n2": 5.76,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 13945,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 498045,
          "n2": 5.75,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 18994,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 497094,
          "n2": 5.73,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 24745,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 459506,
          "n2": 4.92,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 27203,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 450663,
          "n2": 4.73,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 63883,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 448718,
          "n2": 4.68,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 38135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 443933,
          "n2": 4.58,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 27955,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 431674,
          "n2": 4.32,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 21363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 412962,
          "n2": 3.91,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 64782,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 403355,
          "n2": 3.71,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 23884,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 344749,
          "n2": 2.45,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 18036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 335802,
          "n2": 2.25,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 10477,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 328467,
          "n2": 2.1,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 16225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 325962,
          "n2": 2.04,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 31346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 318980,
          "n2": 1.89,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 22426,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 312429,
          "n2": 1.75,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 8977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 242670,
          "n2": 0.25,
          "n3": "人",
          "n4": 4476086
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 11523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4875274,
          "n2": 100,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 9.48,
          "n2": "%"
        },
        "dif": {
          "n1": 399188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3584188,
          "n2": 72.2,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 6.97,
          "n2": "%"
        },
        "dif": {
          "n1": 286311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3304437,
          "n2": 66.18,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 6.42,
          "n2": "%"
        },
        "dif": {
          "n1": 446515,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2748312,
          "n2": 54.2,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": 302985,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2689236,
          "n2": 52.93,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 407912,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2384745,
          "n2": 46.37,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": 181301,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2330513,
          "n2": 45.2,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 324696,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2271232,
          "n2": 43.93,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": 207586,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2075271,
          "n2": 39.71,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 211440,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1526189,
          "n2": 27.89,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": 131374,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1179388,
          "n2": 20.42,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 89751,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1173519,
          "n2": 20.29,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 131987,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1072627,
          "n2": 18.12,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 84012,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1019596,
          "n2": 16.98,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 53601,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 947232,
          "n2": 15.42,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 106032,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 910003,
          "n2": 14.62,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 65697,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 859933,
          "n2": 13.54,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 71188,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 858231,
          "n2": 13.5,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 54936,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 812891,
          "n2": 12.53,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 70086,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 802743,
          "n2": 12.31,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 54523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 796058,
          "n2": 12.16,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 78130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 777931,
          "n2": 11.77,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 45640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 761210,
          "n2": 11.41,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 64863,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 749200,
          "n2": 11.16,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 34348,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 655149,
          "n2": 9.13,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 21305,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 635446,
          "n2": 8.71,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 29407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 635303,
          "n2": 8.7,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 22242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 616271,
          "n2": 8.29,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 35111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 588874,
          "n2": 7.7,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 69276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 587952,
          "n2": 7.68,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 30892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 523573,
          "n2": 6.3,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 72910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 521008,
          "n2": 6.24,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 23914,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 515401,
          "n2": 6.12,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 17356,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 511695,
          "n2": 6.04,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 13212,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 489976,
          "n2": 5.57,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 30470,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 482776,
          "n2": 5.42,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 34058,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 481233,
          "n2": 5.38,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 68271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 471582,
          "n2": 5.18,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 27649,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 454078,
          "n2": 4.8,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 22404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 428398,
          "n2": 4.25,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 25043,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 362887,
          "n2": 2.84,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 18138,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 355113,
          "n2": 2.67,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 29151,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 349598,
          "n2": 2.55,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 13796,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 346082,
          "n2": 2.47,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 17615,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 338700,
          "n2": 2.32,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 19720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 320345,
          "n2": 1.92,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7916,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 255413,
          "n2": 0.52,
          "n3": "人",
          "n4": 4875274
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.25,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "4117308 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "3,223,031 人",
        "中央値との差": "3,490,430 人",
        "年度": "1980 年",
        "割合": "9.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2959997 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,065,720 人",
        "中央値との差": "2,333,119 人",
        "年度": "1980 年",
        "割合": "7.04 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2327030 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,432,753 人",
        "中央値との差": "1,700,152 人",
        "年度": "1980 年",
        "割合": "5.54 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2132744 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,238,467 人",
        "中央値との差": "1,505,866 人",
        "年度": "1980 年",
        "割合": "5.07 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "2017627 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,123,350 人",
        "中央値との差": "1,390,749 人",
        "年度": "1980 年",
        "割合": "4.8 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1848537 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "954,260 人",
        "中央値との差": "1,221,659 人",
        "年度": "1980 年",
        "割合": "4.4 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "1793736 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "899,459 人",
        "中央値との差": "1,166,858 人",
        "年度": "1980 年",
        "割合": "4.27 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "1686787 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "792,510 人",
        "中央値との差": "1,059,909 人",
        "年度": "1980 年",
        "割合": "4.01 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "1604771 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "710,494 人",
        "中央値との差": "977,893 人",
        "年度": "1980 年",
        "割合": "3.82 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1241891 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "347,614 人",
        "中央値との差": "615,013 人",
        "年度": "1980 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "998287 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "104,010 人",
        "中央値との差": "371,409 人",
        "年度": "1980 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "914791 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "20,514 人",
        "中央値との差": "287,913 人",
        "年度": "1980 年",
        "割合": "2.18 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "910200 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "15,923 人",
        "中央値との差": "283,322 人",
        "年度": "1980 年",
        "割合": "2.17 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "898898 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "4,621 人",
        "中央値との差": "272,020 人",
        "年度": "1980 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "785369 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-108,908 人",
        "中央値との差": "158,491 人",
        "年度": "1980 年",
        "割合": "1.87 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "752135 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-142,142 人",
        "中央値との差": "125,257 人",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "748725 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-145,552 人",
        "中央値との差": "121,847 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "706163 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-188,114 人",
        "中央値との差": "79,285 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "696098 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-198,179 人",
        "中央値との差": "69,220 人",
        "年度": "1980 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "684295 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-209,982 人",
        "中央値との差": "57,417 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "683278 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-210,999 人",
        "中央値との差": "56,400 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "667490 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-226,787 人",
        "中央値との差": "40,612 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "640407 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-253,870 人",
        "中央値との差": "13,529 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "626878 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-267,399 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "605765 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-288,512 人",
        "中央値との差": "-21,113 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "586474 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-307,803 人",
        "中央値との差": "-40,404 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "572298 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-321,979 人",
        "中央値との差": "-54,580 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "553018 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-341,259 人",
        "中央値との差": "-73,860 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "527017 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-367,260 人",
        "中央値との差": "-99,861 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "484538 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-409,739 人",
        "中央値との差": "-142,340 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "479051 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-415,226 人",
        "中央値との差": "-147,827 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "472349 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-421,928 人",
        "中央値との差": "-154,529 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "433396 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-460,881 人",
        "中央値との差": "-193,482 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "432303 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-461,974 人",
        "中央値との差": "-194,575 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "415978 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-478,299 人",
        "中央値との差": "-210,900 人",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "410583 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-483,694 人",
        "中央値との差": "-216,295 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "410311 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-483,966 人",
        "中央値との差": "-216,567 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "386780 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-507,497 人",
        "中央値との差": "-240,098 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "379471 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-514,806 人",
        "中央値との差": "-247,407 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "348180 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-546,097 人",
        "中央値との差": "-278,698 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "326713 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-567,564 人",
        "中央値との差": "-300,165 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "325325 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-568,952 人",
        "中央値との差": "-301,553 人",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "312242 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-582,035 人",
        "中央値との差": "-314,636 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "303452 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-590,825 人",
        "中央値との差": "-323,426 人",
        "年度": "1980 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "296554 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-597,723 人",
        "中央値との差": "-330,324 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "294616 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-599,661 人",
        "中央値との差": "-332,262 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "231147 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-663,130 人",
        "中央値との差": "-395,731 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "4476086 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "3,478,850 人",
        "中央値との差": "3,779,739 人",
        "年度": "1990 年",
        "割合": "9.55 %",
        "full_name": "東京都 ",
        "前年差": "358,778 人",
        "前年比": "8.71 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3297877 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,300,641 人",
        "中央値との差": "2,601,530 人",
        "年度": "1990 年",
        "割合": "7.04 %",
        "full_name": "大阪府 ",
        "前年差": "337,880 人",
        "前年比": "11.41 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2857922 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,860,686 人",
        "中央値との差": "2,161,575 人",
        "年度": "1990 年",
        "割合": "6.1 %",
        "full_name": "神奈川県 ",
        "前年差": "530,892 人",
        "前年比": "22.81 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2445327 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,448,091 人",
        "中央値との差": "1,748,980 人",
        "年度": "1990 年",
        "割合": "5.22 %",
        "full_name": "愛知県 ",
        "前年差": "312,583 人",
        "前年比": "14.66 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2281324 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,284,088 人",
        "中央値との差": "1,584,977 人",
        "年度": "1990 年",
        "割合": "4.87 %",
        "full_name": "埼玉県 ",
        "前年差": "487,588 人",
        "前年比": "27.18 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2203444 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,206,208 人",
        "中央値との差": "1,507,097 人",
        "年度": "1990 年",
        "割合": "4.7 %",
        "full_name": "北海道 ",
        "前年差": "185,817 人",
        "前年比": "9.21 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "2063646 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,066,410 人",
        "中央値との差": "1,367,299 人",
        "年度": "1990 年",
        "割合": "4.4 %",
        "full_name": "兵庫県 ",
        "前年差": "215,109 人",
        "前年比": "11.64 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "2005817 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,008,581 人",
        "中央値との差": "1,309,470 人",
        "年度": "1990 年",
        "割合": "4.28 %",
        "full_name": "千葉県 ",
        "前年差": "401,046 人",
        "前年比": "24.99 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "1863831 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "866,595 人",
        "中央値との差": "1,167,484 人",
        "年度": "1990 年",
        "割合": "3.98 %",
        "full_name": "福岡県 ",
        "前年差": "177,044 人",
        "前年比": "10.5 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1394815 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "397,579 人",
        "中央値との差": "698,468 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "152,924 人",
        "前年比": "12.31 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1089637 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "92,401 人",
        "中央値との差": "393,290 人",
        "年度": "1990 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "91,350 人",
        "前年比": "9.15 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1041532 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "44,296 人",
        "中央値との差": "345,185 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "茨城県 ",
        "前年差": "142,634 人",
        "前年比": "15.87 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "988615 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-8,621 人",
        "中央値との差": "292,268 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "78,415 人",
        "前年比": "8.62 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "965995 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-31,241 人",
        "中央値との差": "269,648 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "新潟県 ",
        "前年差": "51,204 人",
        "前年比": "5.6 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "844306 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-152,930 人",
        "中央値との差": "147,959 人",
        "年度": "1990 年",
        "割合": "1.8 %",
        "full_name": "長野県 ",
        "前年差": "58,937 人",
        "前年比": "7.5 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "841200 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-156,036 人",
        "中央値との差": "144,853 人",
        "年度": "1990 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "89,065 人",
        "前年比": "11.84 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "803295 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-193,941 人",
        "中央値との差": "106,948 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "54,570 人",
        "前年比": "7.29 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "788745 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-208,491 人",
        "中央値との差": "92,398 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "82,582 人",
        "前年比": "11.69 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "748220 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-249,016 人",
        "中央値との差": "51,873 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "52,122 人",
        "前年比": "7.49 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "742805 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-254,431 人",
        "中央値との差": "46,458 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "75,315 人",
        "前年比": "11.28 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "732291 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-264,945 人",
        "中央値との差": "35,944 人",
        "年度": "1990 年",
        "割合": "1.56 %",
        "full_name": "熊本県 ",
        "前年差": "47,996 人",
        "前年比": "7.01 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "717928 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-279,308 人",
        "中央値との差": "21,581 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "77,521 人",
        "前年比": "12.1 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "714852 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-282,384 人",
        "中央値との差": "18,505 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "鹿児島県 ",
        "前年差": "31,574 人",
        "前年比": "4.62 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "696347 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-300,889 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "三重県 ",
        "前年差": "69,469 人",
        "前年比": "11.08 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "633844 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-363,392 人",
        "中央値との差": "-62,503 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "28,079 人",
        "前年比": "4.64 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "613061 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-384,175 人",
        "中央値との差": "-83,286 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "長崎県 ",
        "前年差": "26,587 人",
        "前年比": "4.53 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "606039 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-391,197 人",
        "中央値との差": "-90,308 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "33,741 人",
        "前年比": "5.9 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "581160 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-416,076 人",
        "中央値との差": "-115,187 人",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "青森県 ",
        "前年差": "28,142 人",
        "前年比": "5.09 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "557060 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-440,176 人",
        "中央値との差": "-139,287 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "岩手県 ",
        "前年差": "30,043 人",
        "前年比": "5.7 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "519598 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-477,638 人",
        "中央値との差": "-176,749 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "奈良県 ",
        "前年差": "86,202 人",
        "前年比": "19.89 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "498483 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-498,753 人",
        "中央値との差": "-197,864 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "秋田県 ",
        "前年差": "13,945 人",
        "前年比": "2.88 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "498045 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-499,191 人",
        "中央値との差": "-198,302 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "18,994 人",
        "前年比": "3.96 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "497094 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-500,142 人",
        "中央値との差": "-199,253 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "大分県 ",
        "前年差": "24,745 人",
        "前年比": "5.24 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "459506 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-537,730 人",
        "中央値との差": "-236,841 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "27,203 人",
        "前年比": "6.29 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "450663 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-546,573 人",
        "中央値との差": "-245,684 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "63,883 人",
        "前年比": "16.52 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "448718 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-548,518 人",
        "中央値との差": "-247,629 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "38,135 人",
        "前年比": "9.29 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "443933 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-553,303 人",
        "中央値との差": "-252,414 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "27,955 人",
        "前年比": "6.72 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "431674 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-565,562 人",
        "中央値との差": "-264,673 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "和歌山県 ",
        "前年差": "21,363 人",
        "前年比": "5.21 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "412962 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-584,274 人",
        "中央値との差": "-283,385 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "64,782 人",
        "前年比": "18.61 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "403355 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-593,881 人",
        "中央値との差": "-292,992 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "23,884 人",
        "前年比": "6.29 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "344749 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-652,487 人",
        "中央値との差": "-351,598 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "18,036 人",
        "前年比": "5.52 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "335802 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-661,434 人",
        "中央値との差": "-360,545 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "10,477 人",
        "前年比": "3.22 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "328467 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-668,769 人",
        "中央値との差": "-367,880 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "16,225 人",
        "前年比": "5.2 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "325962 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-671,274 人",
        "中央値との差": "-370,385 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "31,346 人",
        "前年比": "10.64 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "318980 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-678,256 人",
        "中央値との差": "-377,367 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "22,426 人",
        "前年比": "7.56 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "312429 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-684,807 人",
        "中央値との差": "-383,918 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "8,977 人",
        "前年比": "2.96 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "242670 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-754,566 人",
        "中央値との差": "-453,677 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "11,523 人",
        "前年比": "4.99 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "4875274 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "3,780,874 人",
        "中央値との差": "4,126,074 人",
        "年度": "2000 年",
        "割合": "9.48 %",
        "full_name": "東京都 ",
        "前年差": "399,188 人",
        "前年比": "8.92 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3584188 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2,489,788 人",
        "中央値との差": "2,834,988 人",
        "年度": "2000 年",
        "割合": "6.97 %",
        "full_name": "大阪府 ",
        "前年差": "286,311 人",
        "前年比": "8.68 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "3304437 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "2,210,037 人",
        "中央値との差": "2,555,237 人",
        "年度": "2000 年",
        "割合": "6.42 %",
        "full_name": "神奈川県 ",
        "前年差": "446,515 人",
        "前年比": "15.62 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "2748312 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,653,912 人",
        "中央値との差": "1,999,112 人",
        "年度": "2000 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "302,985 人",
        "前年比": "12.39 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2689236 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,594,836 人",
        "中央値との差": "1,940,036 人",
        "年度": "2000 年",
        "割合": "5.23 %",
        "full_name": "埼玉県 ",
        "前年差": "407,912 人",
        "前年比": "17.88 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "2384745 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,290,345 人",
        "中央値との差": "1,635,545 人",
        "年度": "2000 年",
        "割合": "4.64 %",
        "full_name": "北海道 ",
        "前年差": "181,301 人",
        "前年比": "8.23 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2330513 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "1,236,113 人",
        "中央値との差": "1,581,313 人",
        "年度": "2000 年",
        "割合": "4.53 %",
        "full_name": "千葉県 ",
        "前年差": "324,696 人",
        "前年比": "16.19 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "2271232 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,176,832 人",
        "中央値との差": "1,522,032 人",
        "年度": "2000 年",
        "割合": "4.42 %",
        "full_name": "兵庫県 ",
        "前年差": "207,586 人",
        "前年比": "10.06 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "2075271 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "980,871 人",
        "中央値との差": "1,326,071 人",
        "年度": "2000 年",
        "割合": "4.03 %",
        "full_name": "福岡県 ",
        "前年差": "211,440 人",
        "前年比": "11.34 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1526189 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "431,789 人",
        "中央値との差": "776,989 人",
        "年度": "2000 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "131,374 人",
        "前年比": "9.42 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1179388 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "84,988 人",
        "中央値との差": "430,188 人",
        "年度": "2000 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "89,751 人",
        "前年比": "8.24 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1173519 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "79,119 人",
        "中央値との差": "424,319 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "茨城県 ",
        "前年差": "131,987 人",
        "前年比": "12.67 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "1072627 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-21,773 人",
        "中央値との差": "323,427 人",
        "年度": "2000 年",
        "割合": "2.09 %",
        "full_name": "京都府 ",
        "前年差": "84,012 人",
        "前年比": "8.5 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "1019596 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-74,804 人",
        "中央値との差": "270,396 人",
        "年度": "2000 年",
        "割合": "1.98 %",
        "full_name": "新潟県 ",
        "前年差": "53,601 人",
        "前年比": "5.55 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "947232 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-147,168 人",
        "中央値との差": "198,032 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "106,032 人",
        "前年比": "12.6 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "910003 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-184,397 人",
        "中央値との差": "160,803 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "長野県 ",
        "前年差": "65,697 人",
        "前年比": "7.78 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "859933 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-234,467 人",
        "中央値との差": "110,733 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "岐阜県 ",
        "前年差": "71,188 人",
        "前年比": "9.03 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "858231 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-236,169 人",
        "中央値との差": "109,031 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "福島県 ",
        "前年差": "54,936 人",
        "前年比": "6.84 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "812891 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-281,509 人",
        "中央値との差": "63,691 人",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "70,086 人",
        "前年比": "9.44 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "802743 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-291,657 人",
        "中央値との差": "53,543 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "54,523 人",
        "前年比": "7.29 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "796058 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-298,342 人",
        "中央値との差": "46,858 人",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "栃木県 ",
        "前年差": "78,130 人",
        "前年比": "10.88 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "777931 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-316,469 人",
        "中央値との差": "28,731 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "45,640 人",
        "前年比": "6.23 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "761210 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-333,190 人",
        "中央値との差": "12,010 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "64,863 人",
        "前年比": "9.31 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "749200 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-345,200 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "鹿児島県 ",
        "前年差": "34,348 人",
        "前年比": "4.8 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "655149 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-439,251 人",
        "中央値との差": "-94,051 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "21,305 人",
        "前年比": "3.36 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "635446 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-458,954 人",
        "中央値との差": "-113,754 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "愛媛県 ",
        "前年差": "29,407 人",
        "前年比": "4.85 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "635303 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-459,097 人",
        "中央値との差": "-113,897 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "22,242 人",
        "前年比": "3.63 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "616271 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-478,129 人",
        "中央値との差": "-132,929 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "青森県 ",
        "前年差": "35,111 人",
        "前年比": "6.04 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "588874 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-505,526 人",
        "中央値との差": "-160,326 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "69,276 人",
        "前年比": "13.33 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "587952 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-506,448 人",
        "中央値との差": "-161,248 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "岩手県 ",
        "前年差": "30,892 人",
        "前年比": "5.55 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "523573 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-570,827 人",
        "中央値との差": "-225,627 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "72,910 人",
        "前年比": "16.18 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "521008 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-573,392 人",
        "中央値との差": "-228,192 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "23,914 人",
        "前年比": "4.81 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "515401 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-578,999 人",
        "中央値との差": "-233,799 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "山形県 ",
        "前年差": "17,356 人",
        "前年比": "3.48 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "511695 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-582,705 人",
        "中央値との差": "-237,505 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "秋田県 ",
        "前年差": "13,212 人",
        "前年比": "2.65 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "489976 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-604,424 人",
        "中央値との差": "-259,224 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "宮崎県 ",
        "前年差": "30,470 人",
        "前年比": "6.63 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "482776 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-611,624 人",
        "中央値との差": "-266,424 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "34,058 人",
        "前年比": "7.59 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "481233 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-613,167 人",
        "中央値との差": "-267,967 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "沖縄県 ",
        "前年差": "68,271 人",
        "前年比": "16.53 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "471582 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-622,818 人",
        "中央値との差": "-277,618 人",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "27,649 人",
        "前年比": "6.23 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "454078 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-640,322 人",
        "中央値との差": "-295,122 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "22,404 人",
        "前年比": "5.19 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "428398 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-666,002 人",
        "中央値との差": "-320,802 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "25,043 人",
        "前年比": "6.21 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "362887 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-731,513 人",
        "中央値との差": "-386,313 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "18,138 人",
        "前年比": "5.26 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "355113 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-739,287 人",
        "中央値との差": "-394,087 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "29,151 人",
        "前年比": "8.94 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "349598 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-744,802 人",
        "中央値との差": "-399,602 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "高知県 ",
        "前年差": "13,796 人",
        "前年比": "4.11 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "346082 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-748,318 人",
        "中央値との差": "-403,118 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "17,615 人",
        "前年比": "5.36 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "338700 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-755,700 人",
        "中央値との差": "-410,500 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "19,720 人",
        "前年比": "6.18 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "320345 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-774,055 人",
        "中央値との差": "-428,855 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "7,916 人",
        "前年比": "2.53 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "255413 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-838,987 人",
        "中央値との差": "-493,787 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "12,743 人",
        "前年比": "5.25 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "北海道", "千葉", "兵庫", "福岡", "静岡", "広島", "茨城", "京都", "新潟", "宮城", "長野", "岐阜", "福島", "群馬", "岡山", "栃木", "熊本", "三重", "鹿児島", "山口", "愛媛", "長崎", "青森", "奈良", "岩手", "滋賀", "大分", "山形", "秋田", "宮崎", "石川", "沖縄", "富山", "和歌山", "香川", "佐賀", "山梨", "高知", "徳島", "福井", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 894277,
        "全国": 42031003,
        "北海道": 2017627,
        "青森": 553018,
        "岩手": 527017,
        "宮城": 752135,
        "秋田": 484538,
        "山形": 479051,
        "福島": 748725,
        "茨城": 898898,
        "栃木": 640407,
        "群馬": 667490,
        "埼玉": 1793736,
        "千葉": 1604771,
        "東京": 4117308,
        "神奈川": 2327030,
        "新潟": 914791,
        "富山": 415978,
        "石川": 410583,
        "福井": 296554,
        "山梨": 294616,
        "長野": 785369,
        "岐阜": 706163,
        "静岡": 1241891,
        "愛知": 2132744,
        "三重": 626878,
        "滋賀": 386780,
        "京都": 910200,
        "大阪": 2959997,
        "兵庫": 1848537,
        "奈良": 433396,
        "和歌山": 410311,
        "鳥取": 231147,
        "島根": 303452,
        "岡山": 696098,
        "広島": 998287,
        "山口": 605765,
        "徳島": 312242,
        "香川": 379471,
        "愛媛": 572298,
        "高知": 325325,
        "福岡": 1686787,
        "佐賀": 326713,
        "長崎": 586474,
        "熊本": 684295,
        "大分": 472349,
        "宮崎": 432303,
        "鹿児島": 683278,
        "沖縄": 348180
      },
      {
        "year": 1990,
        "平均": 997236,
        "全国": 46870111,
        "北海道": 2203444,
        "青森": 581160,
        "岩手": 557060,
        "宮城": 841200,
        "秋田": 498483,
        "山形": 498045,
        "福島": 803295,
        "茨城": 1041532,
        "栃木": 717928,
        "群馬": 742805,
        "埼玉": 2281324,
        "千葉": 2005817,
        "東京": 4476086,
        "神奈川": 2857922,
        "新潟": 965995,
        "富山": 443933,
        "石川": 448718,
        "福井": 318980,
        "山梨": 325962,
        "長野": 844306,
        "岐阜": 788745,
        "静岡": 1394815,
        "愛知": 2445327,
        "三重": 696347,
        "滋賀": 450663,
        "京都": 988615,
        "大阪": 3297877,
        "兵庫": 2063646,
        "奈良": 519598,
        "和歌山": 431674,
        "鳥取": 242670,
        "島根": 312429,
        "岡山": 748220,
        "広島": 1089637,
        "山口": 633844,
        "徳島": 328467,
        "香川": 403355,
        "愛媛": 606039,
        "高知": 335802,
        "福岡": 1863831,
        "佐賀": 344749,
        "長崎": 613061,
        "熊本": 732291,
        "大分": 497094,
        "宮崎": 459506,
        "鹿児島": 714852,
        "沖縄": 412962
      },
      {
        "year": 2000,
        "平均": 1094400,
        "全国": 51436812,
        "北海道": 2384745,
        "青森": 616271,
        "岩手": 587952,
        "宮城": 947232,
        "秋田": 511695,
        "山形": 515401,
        "福島": 858231,
        "茨城": 1173519,
        "栃木": 796058,
        "群馬": 812891,
        "埼玉": 2689236,
        "千葉": 2330513,
        "東京": 4875274,
        "神奈川": 3304437,
        "新潟": 1019596,
        "富山": 471582,
        "石川": 482776,
        "福井": 338700,
        "山梨": 355113,
        "長野": 910003,
        "岐阜": 859933,
        "静岡": 1526189,
        "愛知": 2748312,
        "三重": 761210,
        "滋賀": 523573,
        "京都": 1072627,
        "大阪": 3584188,
        "兵庫": 2271232,
        "奈良": 588874,
        "和歌山": 454078,
        "鳥取": 255413,
        "島根": 320345,
        "岡山": 802743,
        "広島": 1179388,
        "山口": 655149,
        "徳島": 346082,
        "香川": 428398,
        "愛媛": 635446,
        "高知": 349598,
        "福岡": 2075271,
        "佐賀": 362887,
        "長崎": 635303,
        "熊本": 777931,
        "大分": 521008,
        "宮崎": 489976,
        "鹿児島": 749200,
        "沖縄": 481233
      }
    ]
  }
}
);
}
