export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910162",
      "cat01_jp": "E910162_最終学歴人口（卒業者総数）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "722471",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "722471",
      "value_min": "59212",
      "value_all_max": "1470607",
      "value_all_min": "59212",
      "allPro": "8.5",
      "areaPro": "46.99",
      "mean": "180932",
      "median": "146522",
      "mean_dif": "541539",
      "median_dif": "575949",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_full": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_link": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 180,932 人<br>全国 8,503,825 人",
      "sum1": "全国では8,503,825人で、平均は180,932人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "兵庫県", "福井県", "沖縄県", "鳥取県"],
      "rank123_val": [722471, 498246, 378925, 72144, 62078, 59212],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hyogo_kenki.png", "fukui_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910162",
      "cat01_jp": "E910162_最終学歴人口（卒業者総数）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "1037442",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1037442",
      "value_min": "82164",
      "value_all_max": "1470607",
      "value_all_min": "59212",
      "allPro": "8.43",
      "areaPro": "69.31",
      "mean": "261829",
      "median": "202394",
      "mean_dif": "775613",
      "median_dif": "835048",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "314971",
      "last_pro": "43.6",
      "title": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_full": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_link": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 261,829 人<br>全国 12,305,946 人",
      "sum1": "全国では12,305,946人で、平均は261,829人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "沖縄県", "鳥取県"],
      "rank123_val": [1037442, 714889, 585059, 99606, 95748, 82164],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910162",
      "cat01_jp": "E910162_最終学歴人口（卒業者総数）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1470607",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1470607",
      "value_min": "100398",
      "value_all_max": "1470607",
      "value_all_min": "59212",
      "allPro": "8.81",
      "areaPro": "100",
      "mean": "355190",
      "median": "256308",
      "mean_dif": "1115417",
      "median_dif": "1214299",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "433165",
      "last_pro": "41.75",
      "title": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_full": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_link": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 355,190 人<br>全国 16,693,919 人",
      "sum1": "全国では16,693,919人で、平均は355,190人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "福井県", "鳥取県"],
      "rank123_val": [1470607, 1042929, 902419, 127101, 124589, 100398],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 722471,
          "n2": 46.99,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 8.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 498246,
          "n2": 31.11,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 5.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 378925,
          "n2": 22.65,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 369832,
          "n2": 22.01,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 362166,
          "n2": 21.46,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 351734,
          "n2": 20.73,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 343015,
          "n2": 20.11,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 273846,
          "n2": 15.21,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 268855,
          "n2": 14.85,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 251186,
          "n2": 13.6,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 220521,
          "n2": 11.43,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 220325,
          "n2": 11.42,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 203028,
          "n2": 10.19,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 200747,
          "n2": 10.03,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 189049,
          "n2": 9.2,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 180822,
          "n2": 8.62,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 172214,
          "n2": 8.01,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 169888,
          "n2": 7.84,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 165942,
          "n2": 7.56,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 148367,
          "n2": 6.32,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 147592,
          "n2": 6.26,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 147088,
          "n2": 6.23,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 146949,
          "n2": 6.22,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 146522,
          "n2": 6.19,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 136609,
          "n2": 5.48,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 135169,
          "n2": 5.38,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 133754,
          "n2": 5.28,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 117562,
          "n2": 4.13,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 114458,
          "n2": 3.91,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 113875,
          "n2": 3.87,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 107730,
          "n2": 3.44,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 106298,
          "n2": 3.34,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 100943,
          "n2": 2.96,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 99229,
          "n2": 2.84,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 97086,
          "n2": 2.68,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 94728,
          "n2": 2.52,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 93493,
          "n2": 2.43,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 90854,
          "n2": 2.24,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 86847,
          "n2": 1.96,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 85559,
          "n2": 1.87,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 85135,
          "n2": 1.84,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 81466,
          "n2": 1.58,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 76112,
          "n2": 1.2,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 74154,
          "n2": 1.06,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 72144,
          "n2": 0.92,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 62078,
          "n2": 0.2,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 59212,
          "n2": 0,
          "n3": "人",
          "n4": 722471
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1037442,
          "n2": 69.31,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 8.43,
          "n2": "%"
        },
        "dif": {
          "n1": 314971,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 714889,
          "n2": 46.46,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 216643,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 585059,
          "n2": 37.26,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 222893,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 545889,
          "n2": 34.48,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 194155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 545504,
          "n2": 34.45,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 175672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 534436,
          "n2": 33.67,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": 155511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 499095,
          "n2": 31.17,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": 156080,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 441541,
          "n2": 27.09,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 167695,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 424826,
          "n2": 25.9,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 155971,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 368192,
          "n2": 21.89,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 117006,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 310359,
          "n2": 17.79,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 90034,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 309208,
          "n2": 17.71,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 88687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 278990,
          "n2": 15.57,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 78243,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 276941,
          "n2": 15.43,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 87892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 270040,
          "n2": 14.94,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 67012,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 249118,
          "n2": 13.46,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 79230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 246961,
          "n2": 13.3,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 66139,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 233484,
          "n2": 12.35,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 67542,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 231870,
          "n2": 12.23,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 59656,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 223675,
          "n2": 11.65,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 76083,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 213748,
          "n2": 10.95,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 65381,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 209145,
          "n2": 10.62,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 62623,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 203651,
          "n2": 10.23,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 56702,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 202394,
          "n2": 10.14,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 55306,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 196481,
          "n2": 9.73,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 62727,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 191479,
          "n2": 9.37,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 54870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 190124,
          "n2": 9.28,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 54955,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 171158,
          "n2": 7.93,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 56700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 170074,
          "n2": 7.85,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 52512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 160484,
          "n2": 7.18,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 52754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 159369,
          "n2": 7.1,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 53071,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 158220,
          "n2": 7.01,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 44345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 139808,
          "n2": 5.71,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 42722,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 137378,
          "n2": 5.54,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 38149,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 135289,
          "n2": 5.39,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 34346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 132348,
          "n2": 5.18,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 41494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 130746,
          "n2": 5.07,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 36018,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 128002,
          "n2": 4.87,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 34509,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 121844,
          "n2": 4.44,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 34997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 116053,
          "n2": 4.03,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 30494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 115157,
          "n2": 3.96,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 30022,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 110082,
          "n2": 3.6,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 28616,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 106382,
          "n2": 3.34,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 30270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 101493,
          "n2": 3,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 27339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 99606,
          "n2": 2.86,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 27462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 95748,
          "n2": 2.59,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 33670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 82164,
          "n2": 1.63,
          "n3": "人",
          "n4": 1037442
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 22952,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.76,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1470607,
          "n2": 100,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 8.81,
          "n2": "%"
        },
        "dif": {
          "n1": 433165,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1042929,
          "n2": 69.7,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": 328040,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 902419,
          "n2": 59.74,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 317360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 786076,
          "n2": 51.5,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": 240572,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 776737,
          "n2": 50.84,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 4.65,
          "n2": "%"
        },
        "dif": {
          "n1": 230848,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 718146,
          "n2": 46.69,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 183710,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 700941,
          "n2": 45.47,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 259400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 674086,
          "n2": 43.56,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 174991,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 646854,
          "n2": 41.64,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 222028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 501605,
          "n2": 31.34,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 133413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 399422,
          "n2": 24.1,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 90214,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 390075,
          "n2": 23.44,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 79716,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 368955,
          "n2": 21.95,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 92014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 350200,
          "n2": 20.62,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 80160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 343502,
          "n2": 20.14,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 64512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 318274,
          "n2": 18.36,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 69156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 307493,
          "n2": 17.59,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 83818,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 300756,
          "n2": 17.11,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 53795,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 295950,
          "n2": 16.77,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 62466,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 291798,
          "n2": 16.48,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 59928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 286141,
          "n2": 16.08,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 72393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 271782,
          "n2": 15.06,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 62637,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 262489,
          "n2": 14.4,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 60095,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 256308,
          "n2": 13.96,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 59827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 255903,
          "n2": 13.94,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 52252,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 239786,
          "n2": 12.79,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 48307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 239000,
          "n2": 12.74,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 48876,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 228696,
          "n2": 12.01,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 57538,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 220104,
          "n2": 11.4,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 60735,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 210229,
          "n2": 10.7,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 49745,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 209724,
          "n2": 10.66,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 39650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 198743,
          "n2": 9.89,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 40523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 182480,
          "n2": 8.73,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 42672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 182384,
          "n2": 8.73,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 50036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 174101,
          "n2": 8.14,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 36723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 168907,
          "n2": 7.77,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 33618,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 165105,
          "n2": 7.5,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 34359,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 160498,
          "n2": 7.18,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 38654,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 157737,
          "n2": 6.98,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 29735,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 141574,
          "n2": 5.84,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 25521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 138003,
          "n2": 5.58,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 22846,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 137110,
          "n2": 5.52,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 41362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 135155,
          "n2": 5.38,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 25073,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 133047,
          "n2": 5.23,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 26665,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 127101,
          "n2": 4.81,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 25608,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 124589,
          "n2": 4.63,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 24983,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 100398,
          "n2": 2.92,
          "n3": "人",
          "n4": 1470607
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 18234,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.19,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "722471 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "541,539 人",
        "中央値との差": "575,949 人",
        "年度": "1980 年",
        "割合": "8.5 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "498246 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "317,314 人",
        "中央値との差": "351,724 人",
        "年度": "1980 年",
        "割合": "5.86 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "378925 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "197,993 人",
        "中央値との差": "232,403 人",
        "年度": "1980 年",
        "割合": "4.46 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "369832 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "188,900 人",
        "中央値との差": "223,310 人",
        "年度": "1980 年",
        "割合": "4.35 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "362166 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "181,234 人",
        "中央値との差": "215,644 人",
        "年度": "1980 年",
        "割合": "4.26 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "351734 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "170,802 人",
        "中央値との差": "205,212 人",
        "年度": "1980 年",
        "割合": "4.14 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "343015 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "162,083 人",
        "中央値との差": "196,493 人",
        "年度": "1980 年",
        "割合": "4.03 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "273846 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "92,914 人",
        "中央値との差": "127,324 人",
        "年度": "1980 年",
        "割合": "3.22 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "268855 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "87,923 人",
        "中央値との差": "122,333 人",
        "年度": "1980 年",
        "割合": "3.16 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "251186 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "70,254 人",
        "中央値との差": "104,664 人",
        "年度": "1980 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "220521 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "39,589 人",
        "中央値との差": "73,999 人",
        "年度": "1980 年",
        "割合": "2.59 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "220325 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "39,393 人",
        "中央値との差": "73,803 人",
        "年度": "1980 年",
        "割合": "2.59 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "203028 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "22,096 人",
        "中央値との差": "56,506 人",
        "年度": "1980 年",
        "割合": "2.39 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "200747 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "19,815 人",
        "中央値との差": "54,225 人",
        "年度": "1980 年",
        "割合": "2.36 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "189049 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "8,117 人",
        "中央値との差": "42,527 人",
        "年度": "1980 年",
        "割合": "2.22 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "180822 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-110 人",
        "中央値との差": "34,300 人",
        "年度": "1980 年",
        "割合": "2.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "172214 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-8,718 人",
        "中央値との差": "25,692 人",
        "年度": "1980 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "169888 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-11,044 人",
        "中央値との差": "23,366 人",
        "年度": "1980 年",
        "割合": "2 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "165942 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-14,990 人",
        "中央値との差": "19,420 人",
        "年度": "1980 年",
        "割合": "1.95 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "148367 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-32,565 人",
        "中央値との差": "1,845 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "147592 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-33,340 人",
        "中央値との差": "1,070 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "147088 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-33,844 人",
        "中央値との差": "566 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "146949 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-33,983 人",
        "中央値との差": "427 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "146522 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-34,410 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "136609 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-44,323 人",
        "中央値との差": "-9,913 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "135169 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-45,763 人",
        "中央値との差": "-11,353 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "133754 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-47,178 人",
        "中央値との差": "-12,768 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "117562 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-63,370 人",
        "中央値との差": "-28,960 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "114458 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-66,474 人",
        "中央値との差": "-32,064 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "113875 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-67,057 人",
        "中央値との差": "-32,647 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "107730 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-73,202 人",
        "中央値との差": "-38,792 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "106298 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-74,634 人",
        "中央値との差": "-40,224 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "100943 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-79,989 人",
        "中央値との差": "-45,579 人",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "99229 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-81,703 人",
        "中央値との差": "-47,293 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "97086 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-83,846 人",
        "中央値との差": "-49,436 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "94728 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-86,204 人",
        "中央値との差": "-51,794 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "93493 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-87,439 人",
        "中央値との差": "-53,029 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "90854 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-90,078 人",
        "中央値との差": "-55,668 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "86847 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-94,085 人",
        "中央値との差": "-59,675 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "85559 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-95,373 人",
        "中央値との差": "-60,963 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "85135 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-95,797 人",
        "中央値との差": "-61,387 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "81466 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-99,466 人",
        "中央値との差": "-65,056 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "76112 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-104,820 人",
        "中央値との差": "-70,410 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "74154 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-106,778 人",
        "中央値との差": "-72,368 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "72144 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-108,788 人",
        "中央値との差": "-74,378 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "62078 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-118,854 人",
        "中央値との差": "-84,444 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "59212 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-121,720 人",
        "中央値との差": "-87,310 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "1037442 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "775,613 人",
        "中央値との差": "835,048 人",
        "年度": "1990 年",
        "割合": "8.43 %",
        "full_name": "東京都 ",
        "前年差": "314,971 人",
        "前年比": "43.6 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "714889 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "453,060 人",
        "中央値との差": "512,495 人",
        "年度": "1990 年",
        "割合": "5.81 %",
        "full_name": "大阪府 ",
        "前年差": "216,643 人",
        "前年比": "43.48 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "585059 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "323,230 人",
        "中央値との差": "382,665 人",
        "年度": "1990 年",
        "割合": "4.75 %",
        "full_name": "神奈川県 ",
        "前年差": "222,893 人",
        "前年比": "61.54 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "545889 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "284,060 人",
        "中央値との差": "343,495 人",
        "年度": "1990 年",
        "割合": "4.44 %",
        "full_name": "北海道 ",
        "前年差": "194,155 人",
        "前年比": "55.2 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "545504 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "283,675 人",
        "中央値との差": "343,110 人",
        "年度": "1990 年",
        "割合": "4.43 %",
        "full_name": "愛知県 ",
        "前年差": "175,672 人",
        "前年比": "47.5 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "534436 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "272,607 人",
        "中央値との差": "332,042 人",
        "年度": "1990 年",
        "割合": "4.34 %",
        "full_name": "兵庫県 ",
        "前年差": "155,511 人",
        "前年比": "41.04 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "499095 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "237,266 人",
        "中央値との差": "296,701 人",
        "年度": "1990 年",
        "割合": "4.06 %",
        "full_name": "福岡県 ",
        "前年差": "156,080 人",
        "前年比": "45.5 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "441541 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "179,712 人",
        "中央値との差": "239,147 人",
        "年度": "1990 年",
        "割合": "3.59 %",
        "full_name": "埼玉県 ",
        "前年差": "167,695 人",
        "前年比": "61.24 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "424826 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "162,997 人",
        "中央値との差": "222,432 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "千葉県 ",
        "前年差": "155,971 人",
        "前年比": "58.01 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "368192 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "106,363 人",
        "中央値との差": "165,798 人",
        "年度": "1990 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "117,006 人",
        "前年比": "46.58 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "310359 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "48,530 人",
        "中央値との差": "107,965 人",
        "年度": "1990 年",
        "割合": "2.52 %",
        "full_name": "新潟県 ",
        "前年差": "90,034 人",
        "前年比": "40.86 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "309208 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "47,379 人",
        "中央値との差": "106,814 人",
        "年度": "1990 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "88,687 人",
        "前年比": "40.22 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "278990 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "17,161 人",
        "中央値との差": "76,596 人",
        "年度": "1990 年",
        "割合": "2.27 %",
        "full_name": "長野県 ",
        "前年差": "78,243 人",
        "前年比": "38.98 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "276941 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "15,112 人",
        "中央値との差": "74,547 人",
        "年度": "1990 年",
        "割合": "2.25 %",
        "full_name": "茨城県 ",
        "前年差": "87,892 人",
        "前年比": "46.49 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "270040 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "8,211 人",
        "中央値との差": "67,646 人",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "67,012 人",
        "前年比": "33.01 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "249118 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-12,711 人",
        "中央値との差": "46,724 人",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "福島県 ",
        "前年差": "79,230 人",
        "前年比": "46.64 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "246961 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-14,868 人",
        "中央値との差": "44,567 人",
        "年度": "1990 年",
        "割合": "2.01 %",
        "full_name": "鹿児島県 ",
        "前年差": "66,139 人",
        "前年比": "36.58 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "233484 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-28,345 人",
        "中央値との差": "31,090 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "熊本県 ",
        "前年差": "67,542 人",
        "前年比": "40.7 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "231870 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-29,959 人",
        "中央値との差": "29,476 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "59,656 人",
        "前年比": "34.64 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "223675 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-38,154 人",
        "中央値との差": "21,281 人",
        "年度": "1990 年",
        "割合": "1.82 %",
        "full_name": "宮城県 ",
        "前年差": "76,083 人",
        "前年比": "51.55 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "213748 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-48,081 人",
        "中央値との差": "11,354 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "65,381 人",
        "前年比": "44.07 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "209145 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-52,684 人",
        "中央値との差": "6,751 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "62,623 人",
        "前年比": "42.74 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "203651 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-58,178 人",
        "中央値との差": "1,257 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "山口県 ",
        "前年差": "56,702 人",
        "前年比": "38.59 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "202394 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-59,435 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "三重県 ",
        "前年差": "55,306 人",
        "前年比": "37.6 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "196481 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-65,348 人",
        "中央値との差": "-5,913 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "62,727 人",
        "前年比": "46.9 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "191479 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-70,350 人",
        "中央値との差": "-10,915 人",
        "年度": "1990 年",
        "割合": "1.56 %",
        "full_name": "愛媛県 ",
        "前年差": "54,870 人",
        "前年比": "40.17 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "190124 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-71,705 人",
        "中央値との差": "-12,270 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "長崎県 ",
        "前年差": "54,955 人",
        "前年比": "40.66 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "171158 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-90,671 人",
        "中央値との差": "-31,236 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "岩手県 ",
        "前年差": "56,700 人",
        "前年比": "49.54 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "170074 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-91,755 人",
        "中央値との差": "-32,320 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "山形県 ",
        "前年差": "52,512 人",
        "前年比": "44.67 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "160484 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-101,345 人",
        "中央値との差": "-41,910 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "秋田県 ",
        "前年差": "52,754 人",
        "前年比": "48.97 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "159369 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-102,460 人",
        "中央値との差": "-43,025 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "青森県 ",
        "前年差": "53,071 人",
        "前年比": "49.93 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "158220 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-103,609 人",
        "中央値との差": "-44,174 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "大分県 ",
        "前年差": "44,345 人",
        "前年比": "38.94 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "139808 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-122,021 人",
        "中央値との差": "-62,586 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "宮崎県 ",
        "前年差": "42,722 人",
        "前年比": "44 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "137378 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-124,451 人",
        "中央値との差": "-65,016 人",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "富山県 ",
        "前年差": "38,149 人",
        "前年比": "38.45 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "135289 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-126,540 人",
        "中央値との差": "-67,105 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "和歌山県 ",
        "前年差": "34,346 人",
        "前年比": "34.03 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "132348 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-129,481 人",
        "中央値との差": "-70,046 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "奈良県 ",
        "前年差": "41,494 人",
        "前年比": "45.67 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "130746 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-131,083 人",
        "中央値との差": "-71,648 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "石川県 ",
        "前年差": "36,018 人",
        "前年比": "38.02 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "128002 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-133,827 人",
        "中央値との差": "-74,392 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "34,509 人",
        "前年比": "36.91 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "121844 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-139,985 人",
        "中央値との差": "-80,550 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "34,997 人",
        "前年比": "40.3 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "116053 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-145,776 人",
        "中央値との差": "-86,341 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "30,494 人",
        "前年比": "35.64 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "115157 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-146,672 人",
        "中央値との差": "-87,237 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "島根県 ",
        "前年差": "30,022 人",
        "前年比": "35.26 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "110082 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-151,747 人",
        "中央値との差": "-92,312 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "佐賀県 ",
        "前年差": "28,616 人",
        "前年比": "35.13 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "106382 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-155,447 人",
        "中央値との差": "-96,012 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "30,270 人",
        "前年比": "39.77 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "101493 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-160,336 人",
        "中央値との差": "-100,901 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "27,339 人",
        "前年比": "36.87 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "99606 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-162,223 人",
        "中央値との差": "-102,788 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "27,462 人",
        "前年比": "38.07 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "95748 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-166,081 人",
        "中央値との差": "-106,646 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "沖縄県 ",
        "前年差": "33,670 人",
        "前年比": "54.24 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "82164 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-179,665 人",
        "中央値との差": "-120,230 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "鳥取県 ",
        "前年差": "22,952 人",
        "前年比": "38.76 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "1470607 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,115,417 人",
        "中央値との差": "1,214,299 人",
        "年度": "2000 年",
        "割合": "8.81 %",
        "full_name": "東京都 ",
        "前年差": "433,165 人",
        "前年比": "41.75 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1042929 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "687,739 人",
        "中央値との差": "786,621 人",
        "年度": "2000 年",
        "割合": "6.25 %",
        "full_name": "大阪府 ",
        "前年差": "328,040 人",
        "前年比": "45.89 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "902419 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "547,229 人",
        "中央値との差": "646,111 人",
        "年度": "2000 年",
        "割合": "5.41 %",
        "full_name": "神奈川県 ",
        "前年差": "317,360 人",
        "前年比": "54.24 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "786076 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "430,886 人",
        "中央値との差": "529,768 人",
        "年度": "2000 年",
        "割合": "4.71 %",
        "full_name": "愛知県 ",
        "前年差": "240,572 人",
        "前年比": "44.1 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "776737 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "421,547 人",
        "中央値との差": "520,429 人",
        "年度": "2000 年",
        "割合": "4.65 %",
        "full_name": "北海道 ",
        "前年差": "230,848 人",
        "前年比": "42.29 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "718146 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "362,956 人",
        "中央値との差": "461,838 人",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "兵庫県 ",
        "前年差": "183,710 人",
        "前年比": "34.37 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "700941 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "345,751 人",
        "中央値との差": "444,633 人",
        "年度": "2000 年",
        "割合": "4.2 %",
        "full_name": "埼玉県 ",
        "前年差": "259,400 人",
        "前年比": "58.75 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "674086 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "318,896 人",
        "中央値との差": "417,778 人",
        "年度": "2000 年",
        "割合": "4.04 %",
        "full_name": "福岡県 ",
        "前年差": "174,991 人",
        "前年比": "35.06 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "646854 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "291,664 人",
        "中央値との差": "390,546 人",
        "年度": "2000 年",
        "割合": "3.87 %",
        "full_name": "千葉県 ",
        "前年差": "222,028 人",
        "前年比": "52.26 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "501605 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "146,415 人",
        "中央値との差": "245,297 人",
        "年度": "2000 年",
        "割合": "3 %",
        "full_name": "静岡県 ",
        "前年差": "133,413 人",
        "前年比": "36.23 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "399422 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "44,232 人",
        "中央値との差": "143,114 人",
        "年度": "2000 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "90,214 人",
        "前年比": "29.18 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "390075 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "34,885 人",
        "中央値との差": "133,767 人",
        "年度": "2000 年",
        "割合": "2.34 %",
        "full_name": "新潟県 ",
        "前年差": "79,716 人",
        "前年比": "25.69 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "368955 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "13,765 人",
        "中央値との差": "112,647 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "茨城県 ",
        "前年差": "92,014 人",
        "前年比": "33.23 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "350200 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-4,990 人",
        "中央値との差": "93,892 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "京都府 ",
        "前年差": "80,160 人",
        "前年比": "29.68 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "343502 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-11,688 人",
        "中央値との差": "87,194 人",
        "年度": "2000 年",
        "割合": "2.06 %",
        "full_name": "長野県 ",
        "前年差": "64,512 人",
        "前年比": "23.12 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "318274 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-36,916 人",
        "中央値との差": "61,966 人",
        "年度": "2000 年",
        "割合": "1.91 %",
        "full_name": "福島県 ",
        "前年差": "69,156 人",
        "前年比": "27.76 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "307493 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-47,697 人",
        "中央値との差": "51,185 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "83,818 人",
        "前年比": "37.47 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "300756 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-54,434 人",
        "中央値との差": "44,448 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "53,795 人",
        "前年比": "21.78 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "295950 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-59,240 人",
        "中央値との差": "39,642 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "熊本県 ",
        "前年差": "62,466 人",
        "前年比": "26.75 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "291798 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-63,392 人",
        "中央値との差": "35,490 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "59,928 人",
        "前年比": "25.85 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "286141 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-69,049 人",
        "中央値との差": "29,833 人",
        "年度": "2000 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "72,393 人",
        "前年比": "33.87 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "271782 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-83,408 人",
        "中央値との差": "15,474 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "62,637 人",
        "前年比": "29.95 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "262489 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-92,701 人",
        "中央値との差": "6,181 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "60,095 人",
        "前年比": "29.69 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "256308 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-98,882 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "栃木県 ",
        "前年差": "59,827 人",
        "前年比": "30.45 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "255903 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-99,287 人",
        "中央値との差": "-405 人",
        "年度": "2000 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "52,252 人",
        "前年比": "25.66 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "239786 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-115,404 人",
        "中央値との差": "-16,522 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "愛媛県 ",
        "前年差": "48,307 人",
        "前年比": "25.23 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "239000 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-116,190 人",
        "中央値との差": "-17,308 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "長崎県 ",
        "前年差": "48,876 人",
        "前年比": "25.71 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "228696 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-126,494 人",
        "中央値との差": "-27,612 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "岩手県 ",
        "前年差": "57,538 人",
        "前年比": "33.62 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "220104 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-135,086 人",
        "中央値との差": "-36,204 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "60,735 人",
        "前年比": "38.11 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "210229 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-144,961 人",
        "中央値との差": "-46,079 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "秋田県 ",
        "前年差": "49,745 人",
        "前年比": "31 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "209724 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-145,466 人",
        "中央値との差": "-46,584 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "山形県 ",
        "前年差": "39,650 人",
        "前年比": "23.31 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "198743 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-156,447 人",
        "中央値との差": "-57,565 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "大分県 ",
        "前年差": "40,523 人",
        "前年比": "25.61 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "182480 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-172,710 人",
        "中央値との差": "-73,828 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "42,672 人",
        "前年比": "30.52 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "182384 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-172,806 人",
        "中央値との差": "-73,924 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "奈良県 ",
        "前年差": "50,036 人",
        "前年比": "37.81 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "174101 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-181,089 人",
        "中央値との差": "-82,207 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "36,723 人",
        "前年比": "26.73 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "168907 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-186,283 人",
        "中央値との差": "-87,401 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "33,618 人",
        "前年比": "24.85 %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "165105 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-190,085 人",
        "中央値との差": "-91,203 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "34,359 人",
        "前年比": "26.28 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "160498 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-194,692 人",
        "中央値との差": "-95,810 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "38,654 人",
        "前年比": "31.72 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "157737 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-197,453 人",
        "中央値との差": "-98,571 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "29,735 人",
        "前年比": "23.23 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "141574 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-213,616 人",
        "中央値との差": "-114,734 人",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "高知県 ",
        "前年差": "25,521 人",
        "前年比": "21.99 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "138003 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-217,187 人",
        "中央値との差": "-118,305 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "22,846 人",
        "前年比": "19.84 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "137110 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-218,080 人",
        "中央値との差": "-119,198 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "41,362 人",
        "前年比": "43.2 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "135155 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-220,035 人",
        "中央値との差": "-121,153 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "25,073 人",
        "前年比": "22.78 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "133047 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-222,143 人",
        "中央値との差": "-123,261 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "徳島県 ",
        "前年差": "26,665 人",
        "前年比": "25.07 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "127101 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-228,089 人",
        "中央値との差": "-129,207 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "25,608 人",
        "前年比": "25.23 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "124589 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-230,601 人",
        "中央値との差": "-131,719 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "福井県 ",
        "前年差": "24,983 人",
        "前年比": "25.08 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "100398 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-254,792 人",
        "中央値との差": "-155,910 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "18,234 人",
        "前年比": "22.19 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "北海道", "兵庫", "埼玉", "福岡", "千葉", "静岡", "広島", "新潟", "茨城", "京都", "長野", "福島", "宮城", "鹿児島", "熊本", "岡山", "岐阜", "群馬", "三重", "栃木", "山口", "愛媛", "長崎", "岩手", "青森", "秋田", "山形", "大分", "宮崎", "奈良", "富山", "和歌山", "石川", "滋賀", "香川", "高知", "島根", "沖縄", "佐賀", "徳島", "山梨", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 180932,
        "全国": 8503825,
        "北海道": 351734,
        "青森": 106298,
        "岩手": 114458,
        "宮城": 147592,
        "秋田": 107730,
        "山形": 117562,
        "福島": 169888,
        "茨城": 189049,
        "栃木": 133754,
        "群馬": 146522,
        "埼玉": 273846,
        "千葉": 268855,
        "東京": 722471,
        "神奈川": 362166,
        "新潟": 220325,
        "富山": 99229,
        "石川": 94728,
        "福井": 72144,
        "山梨": 74154,
        "長野": 200747,
        "岐阜": 148367,
        "静岡": 251186,
        "愛知": 369832,
        "三重": 147088,
        "滋賀": 86847,
        "京都": 203028,
        "大阪": 498246,
        "兵庫": 378925,
        "奈良": 90854,
        "和歌山": 100943,
        "鳥取": 59212,
        "島根": 85135,
        "岡山": 172214,
        "広島": 220521,
        "山口": 146949,
        "徳島": 76112,
        "香川": 93493,
        "愛媛": 136609,
        "高知": 85559,
        "福岡": 343015,
        "佐賀": 81466,
        "長崎": 135169,
        "熊本": 165942,
        "大分": 113875,
        "宮崎": 97086,
        "鹿児島": 180822,
        "沖縄": 62078
      },
      {
        "year": 1990,
        "平均": 261829,
        "全国": 12305946,
        "北海道": 545889,
        "青森": 159369,
        "岩手": 171158,
        "宮城": 223675,
        "秋田": 160484,
        "山形": 170074,
        "福島": 249118,
        "茨城": 276941,
        "栃木": 196481,
        "群馬": 209145,
        "埼玉": 441541,
        "千葉": 424826,
        "東京": 1037442,
        "神奈川": 585059,
        "新潟": 310359,
        "富山": 137378,
        "石川": 130746,
        "福井": 99606,
        "山梨": 101493,
        "長野": 278990,
        "岐阜": 213748,
        "静岡": 368192,
        "愛知": 545504,
        "三重": 202394,
        "滋賀": 121844,
        "京都": 270040,
        "大阪": 714889,
        "兵庫": 534436,
        "奈良": 132348,
        "和歌山": 135289,
        "鳥取": 82164,
        "島根": 115157,
        "岡山": 231870,
        "広島": 309208,
        "山口": 203651,
        "徳島": 106382,
        "香川": 128002,
        "愛媛": 191479,
        "高知": 116053,
        "福岡": 499095,
        "佐賀": 110082,
        "長崎": 190124,
        "熊本": 233484,
        "大分": 158220,
        "宮崎": 139808,
        "鹿児島": 246961,
        "沖縄": 95748
      },
      {
        "year": 2000,
        "平均": 355190,
        "全国": 16693919,
        "北海道": 776737,
        "青森": 220104,
        "岩手": 228696,
        "宮城": 307493,
        "秋田": 210229,
        "山形": 209724,
        "福島": 318274,
        "茨城": 368955,
        "栃木": 256308,
        "群馬": 271782,
        "埼玉": 700941,
        "千葉": 646854,
        "東京": 1470607,
        "神奈川": 902419,
        "新潟": 390075,
        "富山": 174101,
        "石川": 165105,
        "福井": 124589,
        "山梨": 127101,
        "長野": 343502,
        "岐阜": 286141,
        "静岡": 501605,
        "愛知": 786076,
        "三重": 262489,
        "滋賀": 160498,
        "京都": 350200,
        "大阪": 1042929,
        "兵庫": 718146,
        "奈良": 182384,
        "和歌山": 168907,
        "鳥取": 100398,
        "島根": 138003,
        "岡山": 291798,
        "広島": 399422,
        "山口": 255903,
        "徳島": 133047,
        "香川": 157737,
        "愛媛": 239786,
        "高知": 141574,
        "福岡": 674086,
        "佐賀": 135155,
        "長崎": 239000,
        "熊本": 295950,
        "大分": 198743,
        "宮崎": 182480,
        "鹿児島": 300756,
        "沖縄": 137110
      }
    ]
  }
}
);
}
