export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910142",
      "cat01_jp": "E910142_最終学歴人口（卒業者総数）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "839285",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "839285",
      "value_min": "42652",
      "value_all_max": "940457",
      "value_all_min": "41776",
      "allPro": "10.21",
      "areaPro": "88.74",
      "mean": "174933",
      "median": "116764",
      "mean_dif": "664352",
      "median_dif": "722521",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 174,933 人<br>全国 8,221,848 人",
      "sum1": "全国では8,221,848人で、平均は174,933人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [839285, 607058, 487261, 54970, 54167, 42652],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910142",
      "cat01_jp": "E910142_最終学歴人口（卒業者総数）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "940457",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "940457",
      "value_min": "43785",
      "value_all_max": "940457",
      "value_all_min": "41776",
      "allPro": "9.57",
      "areaPro": "100",
      "mean": "209163",
      "median": "126747",
      "mean_dif": "731294",
      "median_dif": "813710",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "101172",
      "last_pro": "12.05",
      "title": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 209,163 人<br>全国 9,830,660 人",
      "sum1": "全国では9,830,660人で、平均は209,163人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "島根県", "鳥取県"],
      "rank123_val": [940457, 759000, 666854, 60467, 54936, 43785],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910142",
      "cat01_jp": "E910142_最終学歴人口（卒業者総数）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "728645",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "728645",
      "value_min": "41776",
      "value_all_max": "940457",
      "value_all_min": "41776",
      "allPro": "8.77",
      "areaPro": "76.43",
      "mean": "176819",
      "median": "121086",
      "mean_dif": "551826",
      "median_dif": "607559",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-212000",
      "last_pro": "-22.52",
      "title": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_full": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_link": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "title_txt": "最終学歴人口（卒業者総数）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 176,819 人<br>全国 8,310,475 人",
      "sum1": "全国では8,310,475人で、平均は176,819人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [728645, 534590, 526724, 53381, 48590, 41776],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 839285,
          "n2": 88.74,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 10.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 607058,
          "n2": 62.9,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 7.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 487261,
          "n2": 49.57,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 5.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 422282,
          "n2": 42.34,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 401223,
          "n2": 40,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 366638,
          "n2": 36.15,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 362903,
          "n2": 35.73,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 324581,
          "n2": 31.47,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 323058,
          "n2": 31.3,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 241394,
          "n2": 22.21,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 187174,
          "n2": 16.18,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 174033,
          "n2": 14.72,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 169032,
          "n2": 14.16,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 163733,
          "n2": 13.57,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 147294,
          "n2": 11.74,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 144499,
          "n2": 11.43,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 143249,
          "n2": 11.29,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 138281,
          "n2": 10.74,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 130074,
          "n2": 9.83,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 129359,
          "n2": 9.75,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 126156,
          "n2": 9.39,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 123606,
          "n2": 9.11,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 119717,
          "n2": 8.67,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 116764,
          "n2": 8.34,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 116746,
          "n2": 8.34,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 113796,
          "n2": 8.01,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 110960,
          "n2": 7.7,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 109983,
          "n2": 7.59,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 107899,
          "n2": 7.36,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 99985,
          "n2": 6.48,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 92321,
          "n2": 5.62,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 89427,
          "n2": 5.3,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 82780,
          "n2": 4.56,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 82216,
          "n2": 4.5,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 79052,
          "n2": 4.15,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 77334,
          "n2": 3.96,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 74883,
          "n2": 3.68,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 70166,
          "n2": 3.16,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 69753,
          "n2": 3.11,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 68251,
          "n2": 2.95,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 59675,
          "n2": 1.99,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 59506,
          "n2": 1.97,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 59470,
          "n2": 1.97,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 57202,
          "n2": 1.72,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 54970,
          "n2": 1.47,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 54167,
          "n2": 1.38,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42652,
          "n2": 0.1,
          "n3": "人",
          "n4": 839285
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 940457,
          "n2": 100,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 9.57,
          "n2": "%"
        },
        "dif": {
          "n1": 101172,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 759000,
          "n2": 79.81,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 7.72,
          "n2": "%"
        },
        "dif": {
          "n1": 151942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 666854,
          "n2": 69.56,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 6.78,
          "n2": "%"
        },
        "dif": {
          "n1": 179593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 564881,
          "n2": 58.21,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 198243,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 548701,
          "n2": 56.41,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 5.58,
          "n2": "%"
        },
        "dif": {
          "n1": 126419,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 483465,
          "n2": 49.15,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": 160407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 467056,
          "n2": 47.32,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 65833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 444530,
          "n2": 44.82,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 81627,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 381612,
          "n2": 37.81,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 57031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 292757,
          "n2": 27.93,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 51363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 230705,
          "n2": 21.02,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 43531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 219739,
          "n2": 19.8,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 56006,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 214918,
          "n2": 19.27,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 45886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 179720,
          "n2": 15.35,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 5687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 164337,
          "n2": 13.64,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 26056,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 161900,
          "n2": 13.37,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 14606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 158955,
          "n2": 13.04,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 14456,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 153891,
          "n2": 12.48,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 30285,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 150894,
          "n2": 12.14,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 20820,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 145253,
          "n2": 11.51,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 28489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 141400,
          "n2": 11.09,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1849,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 140116,
          "n2": 10.94,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 20399,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 130748,
          "n2": 9.9,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1389,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 126747,
          "n2": 9.46,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 10001,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 117667,
          "n2": 8.44,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 35451,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 117309,
          "n2": 8.4,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -8847,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 116702,
          "n2": 8.34,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 8803,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 114531,
          "n2": 8.1,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 735,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 112647,
          "n2": 7.89,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 102934,
          "n2": 6.81,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7049,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 94626,
          "n2": 5.88,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 5199,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 94115,
          "n2": 5.82,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 24362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 94065,
          "n2": 5.82,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 19182,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 92332,
          "n2": 5.63,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 13280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 90565,
          "n2": 5.43,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -9420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 85964,
          "n2": 4.92,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 3184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 84976,
          "n2": 4.81,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 7642,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 84633,
          "n2": 4.77,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7688,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80208,
          "n2": 4.28,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 10042,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 71994,
          "n2": 3.36,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 63504,
          "n2": 2.42,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4034,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 61556,
          "n2": 2.2,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2050,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 61399,
          "n2": 2.18,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1724,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 61109,
          "n2": 2.15,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 60467,
          "n2": 2.08,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 5497,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 54936,
          "n2": 1.46,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -2266,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 43785,
          "n2": 0.22,
          "n3": "人",
          "n4": 940457
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.66,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 728645,
          "n2": 76.43,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 8.77,
          "n2": "%"
        },
        "dif": {
          "n1": -212000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 534590,
          "n2": 54.84,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 6.43,
          "n2": "%"
        },
        "dif": {
          "n1": -224000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 526724,
          "n2": 53.96,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 6.34,
          "n2": "%"
        },
        "dif": {
          "n1": -140000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 449663,
          "n2": 45.39,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": -115000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 433689,
          "n2": 43.61,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": -115000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 407516,
          "n2": 40.7,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -59500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 388370,
          "n2": 38.57,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": -95100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 362026,
          "n2": 35.64,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -82500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 345834,
          "n2": 33.83,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": -35800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 250585,
          "n2": 23.24,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": -42200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 205850,
          "n2": 18.26,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 186196,
          "n2": 16.07,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -44500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 166250,
          "n2": 13.85,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 165800,
          "n2": 13.8,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 160068,
          "n2": 13.16,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -54800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 148653,
          "n2": 11.89,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 7250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 140143,
          "n2": 10.95,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -5110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 138747,
          "n2": 10.79,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 138512,
          "n2": 10.76,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -25800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 132671,
          "n2": 10.11,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -21200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 131418,
          "n2": 9.97,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 126400,
          "n2": 9.42,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 9090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 122934,
          "n2": 9.03,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -28000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 121086,
          "n2": 8.83,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 109371,
          "n2": 7.52,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -3280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 107996,
          "n2": 7.37,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 102091,
          "n2": 6.71,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -14600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 99960,
          "n2": 6.47,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -26800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 97746,
          "n2": 6.23,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -5190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 97074,
          "n2": 6.15,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -20600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 94150,
          "n2": 5.83,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 22200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 87985,
          "n2": 5.14,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -6130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 85993,
          "n2": 4.92,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 85960,
          "n2": 4.92,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 1330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 85465,
          "n2": 4.86,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -499,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 84911,
          "n2": 4.8,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -9720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 76190,
          "n2": 3.83,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 71625,
          "n2": 3.32,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -20700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 70131,
          "n2": 3.16,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 67549,
          "n2": 2.87,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -12700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 61982,
          "n2": 2.25,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 583,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 57216,
          "n2": 1.72,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 56503,
          "n2": 1.64,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -5050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 54460,
          "n2": 1.41,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -6010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 53381,
          "n2": 1.29,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 48590,
          "n2": 0.76,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -6350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 41776,
          "n2": 0,
          "n3": "人",
          "n4": 728645
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "839285 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "664,352 人",
        "中央値との差": "722,521 人",
        "年度": "1980 年",
        "割合": "10.21 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "607058 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "432,125 人",
        "中央値との差": "490,294 人",
        "年度": "1980 年",
        "割合": "7.38 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "487261 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "312,328 人",
        "中央値との差": "370,497 人",
        "年度": "1980 年",
        "割合": "5.93 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "422282 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "247,349 人",
        "中央値との差": "305,518 人",
        "年度": "1980 年",
        "割合": "5.14 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "401223 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "226,290 人",
        "中央値との差": "284,459 人",
        "年度": "1980 年",
        "割合": "4.88 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "366638 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "191,705 人",
        "中央値との差": "249,874 人",
        "年度": "1980 年",
        "割合": "4.46 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "362903 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "187,970 人",
        "中央値との差": "246,139 人",
        "年度": "1980 年",
        "割合": "4.41 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "324581 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "149,648 人",
        "中央値との差": "207,817 人",
        "年度": "1980 年",
        "割合": "3.95 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "323058 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "148,125 人",
        "中央値との差": "206,294 人",
        "年度": "1980 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "241394 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "66,461 人",
        "中央値との差": "124,630 人",
        "年度": "1980 年",
        "割合": "2.94 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "187174 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "12,241 人",
        "中央値との差": "70,410 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "174033 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "-900 人",
        "中央値との差": "57,269 人",
        "年度": "1980 年",
        "割合": "2.12 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "169032 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-5,901 人",
        "中央値との差": "52,268 人",
        "年度": "1980 年",
        "割合": "2.06 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "163733 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-11,200 人",
        "中央値との差": "46,969 人",
        "年度": "1980 年",
        "割合": "1.99 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "147294 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-27,639 人",
        "中央値との差": "30,530 人",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "144499 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-30,434 人",
        "中央値との差": "27,735 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "143249 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-31,684 人",
        "中央値との差": "26,485 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "138281 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-36,652 人",
        "中央値との差": "21,517 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "130074 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-44,859 人",
        "中央値との差": "13,310 人",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "129359 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-45,574 人",
        "中央値との差": "12,595 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "126156 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-48,777 人",
        "中央値との差": "9,392 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "123606 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-51,327 人",
        "中央値との差": "6,842 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "119717 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-55,216 人",
        "中央値との差": "2,953 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "116764 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-58,169 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "116746 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-58,187 人",
        "中央値との差": "-18 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "113796 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-61,137 人",
        "中央値との差": "-2,968 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "110960 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-63,973 人",
        "中央値との差": "-5,804 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "109983 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-64,950 人",
        "中央値との差": "-6,781 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "107899 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-67,034 人",
        "中央値との差": "-8,865 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "99985 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-74,948 人",
        "中央値との差": "-16,779 人",
        "年度": "1980 年",
        "割合": "1.22 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "92321 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-82,612 人",
        "中央値との差": "-24,443 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "89427 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-85,506 人",
        "中央値との差": "-27,337 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "82780 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-92,153 人",
        "中央値との差": "-33,984 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "82216 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-92,717 人",
        "中央値との差": "-34,548 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "79052 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-95,881 人",
        "中央値との差": "-37,712 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "77334 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-97,599 人",
        "中央値との差": "-39,430 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "74883 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-100,050 人",
        "中央値との差": "-41,881 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "70166 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-104,767 人",
        "中央値との差": "-46,598 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "69753 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-105,180 人",
        "中央値との差": "-47,011 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "68251 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-106,682 人",
        "中央値との差": "-48,513 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "59675 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-115,258 人",
        "中央値との差": "-57,089 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "59506 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-115,427 人",
        "中央値との差": "-57,258 人",
        "年度": "1980 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "59470 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-115,463 人",
        "中央値との差": "-57,294 人",
        "年度": "1980 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "57202 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-117,731 人",
        "中央値との差": "-59,562 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "54970 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-119,963 人",
        "中央値との差": "-61,794 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "54167 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-120,766 人",
        "中央値との差": "-62,597 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "42652 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-132,281 人",
        "中央値との差": "-74,112 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "940457 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "731,294 人",
        "中央値との差": "813,710 人",
        "年度": "1990 年",
        "割合": "9.57 %",
        "full_name": "東京都 ",
        "前年差": "101,172 人",
        "前年比": "12.05 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "759000 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "549,837 人",
        "中央値との差": "632,253 人",
        "年度": "1990 年",
        "割合": "7.72 %",
        "full_name": "大阪府 ",
        "前年差": "151,942 人",
        "前年比": "25.03 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "666854 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "457,691 人",
        "中央値との差": "540,107 人",
        "年度": "1990 年",
        "割合": "6.78 %",
        "full_name": "神奈川県 ",
        "前年差": "179,593 人",
        "前年比": "36.86 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "564881 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "355,718 人",
        "中央値との差": "438,134 人",
        "年度": "1990 年",
        "割合": "5.75 %",
        "full_name": "埼玉県 ",
        "前年差": "198,243 人",
        "前年比": "54.07 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "548701 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "339,538 人",
        "中央値との差": "421,954 人",
        "年度": "1990 年",
        "割合": "5.58 %",
        "full_name": "愛知県 ",
        "前年差": "126,419 人",
        "前年比": "29.94 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "483465 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "274,302 人",
        "中央値との差": "356,718 人",
        "年度": "1990 年",
        "割合": "4.92 %",
        "full_name": "千葉県 ",
        "前年差": "160,407 人",
        "前年比": "49.65 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "467056 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "257,893 人",
        "中央値との差": "340,309 人",
        "年度": "1990 年",
        "割合": "4.75 %",
        "full_name": "北海道 ",
        "前年差": "65,833 人",
        "前年比": "16.41 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "444530 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "235,367 人",
        "中央値との差": "317,783 人",
        "年度": "1990 年",
        "割合": "4.52 %",
        "full_name": "兵庫県 ",
        "前年差": "81,627 人",
        "前年比": "22.49 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "381612 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "172,449 人",
        "中央値との差": "254,865 人",
        "年度": "1990 年",
        "割合": "3.88 %",
        "full_name": "福岡県 ",
        "前年差": "57,031 人",
        "前年比": "17.57 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "292757 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "83,594 人",
        "中央値との差": "166,010 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "51,363 人",
        "前年比": "21.28 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "230705 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "21,542 人",
        "中央値との差": "103,958 人",
        "年度": "1990 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "43,531 人",
        "前年比": "23.26 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "219739 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "10,576 人",
        "中央値との差": "92,992 人",
        "年度": "1990 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "56,006 人",
        "前年比": "34.21 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "214918 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "5,755 人",
        "中央値との差": "88,171 人",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "45,886 人",
        "前年比": "27.15 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "179720 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-29,443 人",
        "中央値との差": "52,973 人",
        "年度": "1990 年",
        "割合": "1.83 %",
        "full_name": "新潟県 ",
        "前年差": "5,687 人",
        "前年比": "3.27 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "164337 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-44,826 人",
        "中央値との差": "37,590 人",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "岐阜県 ",
        "前年差": "26,056 人",
        "前年比": "18.84 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "161900 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-47,263 人",
        "中央値との差": "35,153 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "宮城県 ",
        "前年差": "14,606 人",
        "前年比": "9.92 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "158955 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-50,208 人",
        "中央値との差": "32,208 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "長野県 ",
        "前年差": "14,456 人",
        "前年比": "10 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "153891 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-55,272 人",
        "中央値との差": "27,144 人",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "30,285 人",
        "前年比": "24.5 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "150894 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-58,269 人",
        "中央値との差": "24,147 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "20,820 人",
        "前年比": "16.01 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "145253 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-63,910 人",
        "中央値との差": "18,506 人",
        "年度": "1990 年",
        "割合": "1.48 %",
        "full_name": "栃木県 ",
        "前年差": "28,489 人",
        "前年比": "24.4 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "141400 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-67,763 人",
        "中央値との差": "14,653 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "福島県 ",
        "前年差": "-1,849 人",
        "前年比": "-1.29 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "140116 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-69,047 人",
        "中央値との差": "13,369 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "20,399 人",
        "前年比": "17.04 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "130748 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-78,415 人",
        "中央値との差": "4,001 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "熊本県 ",
        "前年差": "1,389 人",
        "前年比": "1.07 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "126747 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-82,416 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "山口県 ",
        "前年差": "10,001 人",
        "前年比": "8.57 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "117667 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-91,496 人",
        "中央値との差": "-9,080 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "35,451 人",
        "前年比": "43.12 %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "117309 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-91,854 人",
        "中央値との差": "-9,438 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,847 人",
        "前年比": "-7.01 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "116702 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-92,461 人",
        "中央値との差": "-10,045 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "8,803 人",
        "前年比": "8.16 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "114531 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-94,632 人",
        "中央値との差": "-12,216 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "青森県 ",
        "前年差": "735 人",
        "前年比": "0.65 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "112647 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-96,516 人",
        "中央値との差": "-14,100 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "長崎県 ",
        "前年差": "1,687 人",
        "前年比": "1.52 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "102934 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-106,229 人",
        "中央値との差": "-23,813 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "岩手県 ",
        "前年差": "-7,049 人",
        "前年比": "-6.41 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "94626 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-114,537 人",
        "中央値との差": "-32,121 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "5,199 人",
        "前年比": "5.81 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "94115 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-115,048 人",
        "中央値との差": "-32,632 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "24,362 人",
        "前年比": "34.93 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "94065 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-115,098 人",
        "中央値との差": "-32,682 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "19,182 人",
        "前年比": "25.62 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "92332 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-116,831 人",
        "中央値との差": "-34,415 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "13,280 人",
        "前年比": "16.8 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "90565 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-118,598 人",
        "中央値との差": "-36,182 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "-9,420 人",
        "前年比": "-9.42 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "85964 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-123,199 人",
        "中央値との差": "-40,783 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "宮崎県 ",
        "前年差": "3,184 人",
        "前年比": "3.85 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "84976 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-124,187 人",
        "中央値との差": "-41,771 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "7,642 人",
        "前年比": "9.88 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "84633 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-124,530 人",
        "中央値との差": "-42,114 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "-7,688 人",
        "前年比": "-8.33 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "80208 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-128,955 人",
        "中央値との差": "-46,539 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "10,042 人",
        "前年比": "14.31 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "71994 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-137,169 人",
        "中央値との差": "-54,753 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "沖縄県 ",
        "前年差": "3,743 人",
        "前年比": "5.48 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "63504 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-145,659 人",
        "中央値との差": "-63,243 人",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "4,034 人",
        "前年比": "6.78 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "61556 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-147,607 人",
        "中央値との差": "-65,191 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "2,050 人",
        "前年比": "3.45 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "61399 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-147,764 人",
        "中央値との差": "-65,348 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "1,724 人",
        "前年比": "2.89 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "61109 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-148,054 人",
        "中央値との差": "-65,638 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "6,942 人",
        "前年比": "12.82 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "60467 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-148,696 人",
        "中央値との差": "-66,280 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "5,497 人",
        "前年比": "10 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "54936 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-154,227 人",
        "中央値との差": "-71,811 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "-2,266 人",
        "前年比": "-3.96 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "43785 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-165,378 人",
        "中央値との差": "-82,962 人",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "1,133 人",
        "前年比": "2.66 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "728645 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "551,826 人",
        "中央値との差": "607,559 人",
        "年度": "2000 年",
        "割合": "8.77 %",
        "full_name": "東京都 ",
        "前年差": "-212,000 人",
        "前年比": "-22.52 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "534590 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "357,771 人",
        "中央値との差": "413,504 人",
        "年度": "2000 年",
        "割合": "6.43 %",
        "full_name": "大阪府 ",
        "前年差": "-224,000 人",
        "前年比": "-29.57 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "526724 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "349,905 人",
        "中央値との差": "405,638 人",
        "年度": "2000 年",
        "割合": "6.34 %",
        "full_name": "神奈川県 ",
        "前年差": "-140,000 人",
        "前年比": "-21.01 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "449663 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "272,844 人",
        "中央値との差": "328,577 人",
        "年度": "2000 年",
        "割合": "5.41 %",
        "full_name": "埼玉県 ",
        "前年差": "-115,000 人",
        "前年比": "-20.4 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "433689 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "256,870 人",
        "中央値との差": "312,603 人",
        "年度": "2000 年",
        "割合": "5.22 %",
        "full_name": "愛知県 ",
        "前年差": "-115,000 人",
        "前年比": "-20.96 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "407516 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "230,697 人",
        "中央値との差": "286,430 人",
        "年度": "2000 年",
        "割合": "4.9 %",
        "full_name": "北海道 ",
        "前年差": "-59,500 人",
        "前年比": "-12.75 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "388370 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "211,551 人",
        "中央値との差": "267,284 人",
        "年度": "2000 年",
        "割合": "4.67 %",
        "full_name": "千葉県 ",
        "前年差": "-95,100 人",
        "前年比": "-19.67 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "362026 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "185,207 人",
        "中央値との差": "240,940 人",
        "年度": "2000 年",
        "割合": "4.36 %",
        "full_name": "兵庫県 ",
        "前年差": "-82,500 人",
        "前年比": "-18.56 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "345834 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "169,015 人",
        "中央値との差": "224,748 人",
        "年度": "2000 年",
        "割合": "4.16 %",
        "full_name": "福岡県 ",
        "前年差": "-35,800 人",
        "前年比": "-9.38 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "250585 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "73,766 人",
        "中央値との差": "129,499 人",
        "年度": "2000 年",
        "割合": "3.02 %",
        "full_name": "静岡県 ",
        "前年差": "-42,200 人",
        "前年比": "-14.41 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "205850 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "29,031 人",
        "中央値との差": "84,764 人",
        "年度": "2000 年",
        "割合": "2.48 %",
        "full_name": "茨城県 ",
        "前年差": "-13,900 人",
        "前年比": "-6.32 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "186196 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "9,377 人",
        "中央値との差": "65,110 人",
        "年度": "2000 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "-44,500 人",
        "前年比": "-19.29 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "166250 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-10,569 人",
        "中央値との差": "45,164 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "-13,500 人",
        "前年比": "-7.49 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "165800 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-11,019 人",
        "中央値との差": "44,714 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "3,900 人",
        "前年比": "2.41 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "160068 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-16,751 人",
        "中央値との差": "38,982 人",
        "年度": "2000 年",
        "割合": "1.93 %",
        "full_name": "京都府 ",
        "前年差": "-54,800 人",
        "前年比": "-25.52 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "148653 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-28,166 人",
        "中央値との差": "27,567 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "福島県 ",
        "前年差": "7,250 人",
        "前年比": "5.13 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "140143 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-36,676 人",
        "中央値との差": "19,057 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "-5,110 人",
        "前年比": "-3.52 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "138747 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-38,072 人",
        "中央値との差": "17,661 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "-20,200 人",
        "前年比": "-12.71 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "138512 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-38,307 人",
        "中央値との差": "17,426 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "岐阜県 ",
        "前年差": "-25,800 人",
        "前年比": "-15.71 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "132671 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-44,148 人",
        "中央値との差": "11,585 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "-21,200 人",
        "前年比": "-13.79 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "131418 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-45,401 人",
        "中央値との差": "10,332 人",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "熊本県 ",
        "前年差": "670 人",
        "前年比": "0.51 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "126400 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-50,419 人",
        "中央値との差": "5,314 人",
        "年度": "2000 年",
        "割合": "1.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,090 人",
        "前年比": "7.75 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "122934 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-53,885 人",
        "中央値との差": "1,848 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "岡山県 ",
        "前年差": "-28,000 人",
        "前年比": "-18.53 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "121086 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-55,733 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "-19,000 人",
        "前年比": "-13.58 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "109371 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-67,448 人",
        "中央値との差": "-11,715 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "長崎県 ",
        "前年差": "-3,280 人",
        "前年比": "-2.91 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "107996 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-68,823 人",
        "中央値との差": "-13,090 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "青森県 ",
        "前年差": "-6,540 人",
        "前年比": "-5.71 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "102091 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-74,728 人",
        "中央値との差": "-18,995 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "-14,600 人",
        "前年比": "-12.52 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "99960 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-76,859 人",
        "中央値との差": "-21,126 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "-26,800 人",
        "前年比": "-21.13 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "97746 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-79,073 人",
        "中央値との差": "-23,340 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "岩手県 ",
        "前年差": "-5,190 人",
        "前年比": "-5.04 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "97074 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-79,745 人",
        "中央値との差": "-24,012 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "-20,600 人",
        "前年比": "-17.5 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "94150 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-82,669 人",
        "中央値との差": "-26,936 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "沖縄県 ",
        "前年差": "22,200 人",
        "前年比": "30.77 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "87985 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-88,834 人",
        "中央値との差": "-33,101 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,130 人",
        "前年比": "-6.51 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "85993 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-90,826 人",
        "中央値との差": "-35,093 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "秋田県 ",
        "前年差": "-4,570 人",
        "前年比": "-5.05 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "85960 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-90,859 人",
        "中央値との差": "-35,126 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "1,330 人",
        "前年比": "1.57 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "85465 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-91,354 人",
        "中央値との差": "-35,621 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "-499 人",
        "前年比": "-0.58 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "84911 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-91,908 人",
        "中央値との差": "-36,175 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "大分県 ",
        "前年差": "-9,720 人",
        "前年比": "-10.27 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "76190 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-100,629 人",
        "中央値との差": "-44,896 人",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "-17,900 人",
        "前年比": "-19 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "71625 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-105,194 人",
        "中央値との差": "-49,461 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "-20,700 人",
        "前年比": "-22.43 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "70131 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-106,688 人",
        "中央値との差": "-50,955 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "和歌山県 ",
        "前年差": "-14,800 人",
        "前年比": "-17.47 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "67549 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-109,270 人",
        "中央値との差": "-53,537 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "-12,700 人",
        "前年比": "-15.78 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "61982 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-114,837 人",
        "中央値との差": "-59,104 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "583 人",
        "前年比": "0.95 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "57216 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-119,603 人",
        "中央値との差": "-63,870 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-3,890 人",
        "前年比": "-6.37 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "56503 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-120,316 人",
        "中央値との差": "-64,583 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "徳島県 ",
        "前年差": "-5,050 人",
        "前年比": "-8.21 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "54460 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-122,359 人",
        "中央値との差": "-66,626 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-6,010 人",
        "前年比": "-9.93 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "53381 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-123,438 人",
        "中央値との差": "-67,705 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "-10,100 人",
        "前年比": "-15.94 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "48590 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-128,229 人",
        "中央値との差": "-72,496 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "-6,350 人",
        "前年比": "-11.55 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "41776 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-135,043 人",
        "中央値との差": "-79,310 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,010 人",
        "前年比": "-4.59 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "北海道", "千葉", "兵庫", "福岡", "静岡", "茨城", "広島", "新潟", "宮城", "京都", "福島", "栃木", "長野", "岐阜", "群馬", "熊本", "鹿児島", "岡山", "三重", "長崎", "青森", "愛媛", "山口", "岩手", "奈良", "沖縄", "滋賀", "秋田", "山形", "宮崎", "大分", "石川", "富山", "和歌山", "香川", "佐賀", "山梨", "徳島", "福井", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 174933,
        "全国": 8221848,
        "北海道": 401223,
        "青森": 113796,
        "岩手": 109983,
        "宮城": 147294,
        "秋田": 99985,
        "山形": 92321,
        "福島": 143249,
        "茨城": 163733,
        "栃木": 116764,
        "群馬": 123606,
        "埼玉": 366638,
        "千葉": 323058,
        "東京": 839285,
        "神奈川": 487261,
        "新潟": 174033,
        "富山": 79052,
        "石川": 74883,
        "福井": 54970,
        "山梨": 54167,
        "長野": 144499,
        "岐阜": 138281,
        "静岡": 241394,
        "愛知": 422282,
        "三重": 119717,
        "滋賀": 69753,
        "京都": 169032,
        "大阪": 607058,
        "兵庫": 362903,
        "奈良": 82216,
        "和歌山": 77334,
        "鳥取": 42652,
        "島根": 57202,
        "岡山": 130074,
        "広島": 187174,
        "山口": 116746,
        "徳島": 59506,
        "香川": 70166,
        "愛媛": 107899,
        "高知": 59470,
        "福岡": 324581,
        "佐賀": 59675,
        "長崎": 110960,
        "熊本": 129359,
        "大分": 89427,
        "宮崎": 82780,
        "鹿児島": 126156,
        "沖縄": 68251
      },
      {
        "year": 1990,
        "平均": 209163,
        "全国": 9830660,
        "北海道": 467056,
        "青森": 114531,
        "岩手": 102934,
        "宮城": 161900,
        "秋田": 90565,
        "山形": 84633,
        "福島": 141400,
        "茨城": 219739,
        "栃木": 145253,
        "群馬": 153891,
        "埼玉": 564881,
        "千葉": 483465,
        "東京": 940457,
        "神奈川": 666854,
        "新潟": 179720,
        "富山": 92332,
        "石川": 94065,
        "福井": 60467,
        "山梨": 61109,
        "長野": 158955,
        "岐阜": 164337,
        "静岡": 292757,
        "愛知": 548701,
        "三重": 140116,
        "滋賀": 94115,
        "京都": 214918,
        "大阪": 759000,
        "兵庫": 444530,
        "奈良": 117667,
        "和歌山": 84976,
        "鳥取": 43785,
        "島根": 54936,
        "岡山": 150894,
        "広島": 230705,
        "山口": 126747,
        "徳島": 61556,
        "香川": 80208,
        "愛媛": 116702,
        "高知": 63504,
        "福岡": 381612,
        "佐賀": 61399,
        "長崎": 112647,
        "熊本": 130748,
        "大分": 94626,
        "宮崎": 85964,
        "鹿児島": 117309,
        "沖縄": 71994
      },
      {
        "year": 2000,
        "平均": 176819,
        "全国": 8310475,
        "北海道": 407516,
        "青森": 107996,
        "岩手": 97746,
        "宮城": 165800,
        "秋田": 85993,
        "山形": 85960,
        "福島": 148653,
        "茨城": 205850,
        "栃木": 140143,
        "群馬": 132671,
        "埼玉": 449663,
        "千葉": 388370,
        "東京": 728645,
        "神奈川": 526724,
        "新潟": 166250,
        "富山": 71625,
        "石川": 76190,
        "福井": 54460,
        "山梨": 57216,
        "長野": 138747,
        "岐阜": 138512,
        "静岡": 250585,
        "愛知": 433689,
        "三重": 121086,
        "滋賀": 87985,
        "京都": 160068,
        "大阪": 534590,
        "兵庫": 362026,
        "奈良": 97074,
        "和歌山": 70131,
        "鳥取": 41776,
        "島根": 48590,
        "岡山": 122934,
        "広島": 186196,
        "山口": 99960,
        "徳島": 56503,
        "香川": 67549,
        "愛媛": 102091,
        "高知": 53381,
        "福岡": 345834,
        "佐賀": 61982,
        "長崎": 109371,
        "熊本": 131418,
        "大分": 84911,
        "宮崎": 85465,
        "鹿児島": 126400,
        "沖縄": 94150
      }
    ]
  }
}
);
}
