export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910262",
      "cat01_jp": "E910262_最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "411314",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "411314",
      "value_min": "45346",
      "value_all_max": "469392",
      "value_all_min": "45346",
      "allPro": "6.58",
      "areaPro": "86.3",
      "mean": "133033",
      "median": "106094",
      "mean_dif": "278281",
      "median_dif": "305220",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 133,033 人<br>全国 6,252,572 人",
      "sum1": "全国では6,252,572人で、平均は133,033人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "沖縄県", "鳥取県"],
      "rank123_val": [411314, 332098, 286889, 58755, 55161, 45346],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910262",
      "cat01_jp": "E910262_最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "440513",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "440513",
      "value_min": "56100",
      "value_all_max": "469392",
      "value_all_min": "45346",
      "allPro": "5.61",
      "areaPro": "93.19",
      "mean": "167119",
      "median": "137380",
      "mean_dif": "273394",
      "median_dif": "303133",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "29199",
      "last_pro": "7.1",
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 167,119 人<br>全国 7,854,576 人",
      "sum1": "全国では7,854,576人で、平均は167,119人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "北海道", "大阪府", "奈良県", "山梨県", "鳥取県"],
      "rank123_val": [440513, 395399, 376755, 74181, 71400, 56100],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "nara_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910262",
      "cat01_jp": "E910262_最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "469392",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "469392",
      "value_min": "57147",
      "value_all_max": "469392",
      "value_all_min": "45346",
      "allPro": "5.42",
      "areaPro": "100",
      "mean": "184373",
      "median": "150498",
      "mean_dif": "285019",
      "median_dif": "318894",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "73993",
      "last_pro": "18.71",
      "title": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_full": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_link": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "title_txt": "最終学歴人口（小学校・中学校・高小）（60歳以上）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 184,373 人<br>全国 8,665,541 人",
      "sum1": "全国では8,665,541人で、平均は184,373人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "東京都", "愛知県", "奈良県", "山梨県", "鳥取県"],
      "rank123_val": [469392, 454416, 439920, 79162, 71873, 57147],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "aichi_kensho.png", "nara_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 411314,
          "n2": 86.3,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 6.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 332098,
          "n2": 67.62,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 286889,
          "n2": 56.96,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 279974,
          "n2": 55.33,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 265021,
          "n2": 51.8,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 237700,
          "n2": 45.36,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 226879,
          "n2": 42.81,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 202277,
          "n2": 37.01,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 193691,
          "n2": 34.98,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 192766,
          "n2": 34.77,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 187958,
          "n2": 33.63,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 153515,
          "n2": 25.51,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 151771,
          "n2": 25.1,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 148075,
          "n2": 24.23,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 139500,
          "n2": 22.2,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 138972,
          "n2": 22.08,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 137956,
          "n2": 21.84,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 129296,
          "n2": 19.8,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 120056,
          "n2": 17.62,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 119107,
          "n2": 17.39,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 117565,
          "n2": 17.03,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 111179,
          "n2": 15.52,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 109260,
          "n2": 15.07,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 106094,
          "n2": 14.33,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 104999,
          "n2": 14.07,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 103352,
          "n2": 13.68,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 96285,
          "n2": 12.01,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 95195,
          "n2": 11.76,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 93488,
          "n2": 11.35,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 91334,
          "n2": 10.85,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 91186,
          "n2": 10.81,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 82432,
          "n2": 8.75,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 81254,
          "n2": 8.47,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 79146,
          "n2": 7.97,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 77935,
          "n2": 7.69,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 77423,
          "n2": 7.56,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 71308,
          "n2": 6.12,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 68885,
          "n2": 5.55,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 68144,
          "n2": 5.38,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 66672,
          "n2": 5.03,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 63227,
          "n2": 4.22,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 62730,
          "n2": 4.1,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 60279,
          "n2": 3.52,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 59123,
          "n2": 3.25,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 58755,
          "n2": 3.16,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 55161,
          "n2": 2.31,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 45346,
          "n2": 0,
          "n3": "人",
          "n4": 411314
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 440513,
          "n2": 93.19,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": 29199,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 395399,
          "n2": 82.55,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": 108510,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 376755,
          "n2": 78.15,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 44657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 357538,
          "n2": 73.62,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": 77564,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 307679,
          "n2": 61.86,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 42658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 285774,
          "n2": 56.7,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 58895,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 283994,
          "n2": 56.28,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 46294,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 278380,
          "n2": 54.95,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": 76103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 254894,
          "n2": 49.42,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": 62128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 249725,
          "n2": 48.2,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": 61767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 249018,
          "n2": 48.03,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 55327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 204472,
          "n2": 37.53,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 50957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 195434,
          "n2": 35.39,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 47359,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 188030,
          "n2": 33.65,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 50074,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 173938,
          "n2": 30.33,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 34966,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 173418,
          "n2": 30.2,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 21647,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 159969,
          "n2": 27.03,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 30673,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 155727,
          "n2": 26.03,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 35671,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 153056,
          "n2": 25.4,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 35491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 152197,
          "n2": 25.2,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 41018,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 150621,
          "n2": 24.83,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 31514,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 145423,
          "n2": 23.6,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 5923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 138906,
          "n2": 22.06,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 29646,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 137380,
          "n2": 21.7,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 34028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 135801,
          "n2": 21.33,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 39516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 134368,
          "n2": 20.99,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 28274,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 131581,
          "n2": 20.34,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 26582,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 129217,
          "n2": 19.78,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 35729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 126940,
          "n2": 19.24,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 35606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 125546,
          "n2": 18.91,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 34360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 117495,
          "n2": 17.01,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 22300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 102524,
          "n2": 13.48,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 20092,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 101999,
          "n2": 13.36,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 24576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 98168,
          "n2": 12.46,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 16914,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 96709,
          "n2": 12.11,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 18774,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 92372,
          "n2": 11.09,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 13226,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 86391,
          "n2": 9.68,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 19719,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 85363,
          "n2": 9.44,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 17219,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 85324,
          "n2": 9.43,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 16439,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 84594,
          "n2": 9.26,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 13286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 80814,
          "n2": 8.36,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 17587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 78591,
          "n2": 7.84,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 23430,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 76436,
          "n2": 7.33,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 16157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 74422,
          "n2": 6.86,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 15299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 74181,
          "n2": 6.8,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 11451,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 71400,
          "n2": 6.14,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 12645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 56100,
          "n2": 2.54,
          "n3": "人",
          "n4": 440513
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 10754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.72,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 469392,
          "n2": 100,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 5.42,
          "n2": "%"
        },
        "dif": {
          "n1": 73993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 454416,
          "n2": 96.47,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 13903,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 439920,
          "n2": 93.05,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": 82382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 438637,
          "n2": 92.75,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 5.06,
          "n2": "%"
        },
        "dif": {
          "n1": 61882,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 330381,
          "n2": 67.22,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 52001,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 326863,
          "n2": 66.39,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 19184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 320624,
          "n2": 64.92,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": 34850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 294302,
          "n2": 58.71,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 10308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 285637,
          "n2": 56.67,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 30743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 284049,
          "n2": 56.29,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": 35031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 282248,
          "n2": 55.87,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": 32523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 227064,
          "n2": 42.85,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": 22592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 208538,
          "n2": 38.48,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 20508,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 196043,
          "n2": 35.54,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 609,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 185491,
          "n2": 33.05,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 11553,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 182390,
          "n2": 32.32,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 26663,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 174126,
          "n2": 30.37,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 21929,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 174080,
          "n2": 30.36,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 14111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 172877,
          "n2": 30.07,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -541,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 172151,
          "n2": 29.9,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 21530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 166796,
          "n2": 28.64,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 13740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 163551,
          "n2": 27.88,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 27750,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 155714,
          "n2": 26.03,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 30168,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 150498,
          "n2": 24.8,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 13118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 147632,
          "n2": 24.12,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 20692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 147571,
          "n2": 24.11,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 13203,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 145054,
          "n2": 23.51,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -369,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 138903,
          "n2": 22.06,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 7322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 137983,
          "n2": 21.85,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 135859,
          "n2": 21.35,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -3047,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 117927,
          "n2": 17.12,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 15928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 116702,
          "n2": 16.83,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -793,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 113212,
          "n2": 16,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 10688,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 106573,
          "n2": 14.44,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 9864,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 97768,
          "n2": 12.36,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 5396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 97145,
          "n2": 12.22,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1023,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 95784,
          "n2": 11.89,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 17193,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 93048,
          "n2": 11.25,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 6657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 89730,
          "n2": 10.47,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 4367,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 89046,
          "n2": 10.31,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3722,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 84933,
          "n2": 9.34,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 83815,
          "n2": 9.07,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 9393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 81748,
          "n2": 8.58,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 934,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 81138,
          "n2": 8.44,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 4702,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 79162,
          "n2": 7.97,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4981,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 71873,
          "n2": 6.26,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 473,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 57147,
          "n2": 2.78,
          "n3": "人",
          "n4": 469392
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1047,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "411314 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "278,281 人",
        "中央値との差": "305,220 人",
        "年度": "1980 年",
        "割合": "6.58 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "332098 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "199,065 人",
        "中央値との差": "226,004 人",
        "年度": "1980 年",
        "割合": "5.31 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "286889 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "153,856 人",
        "中央値との差": "180,795 人",
        "年度": "1980 年",
        "割合": "4.59 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "279974 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "146,941 人",
        "中央値との差": "173,880 人",
        "年度": "1980 年",
        "割合": "4.48 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "265021 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "131,988 人",
        "中央値との差": "158,927 人",
        "年度": "1980 年",
        "割合": "4.24 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "237700 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "104,667 人",
        "中央値との差": "131,606 人",
        "年度": "1980 年",
        "割合": "3.8 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "226879 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "93,846 人",
        "中央値との差": "120,785 人",
        "年度": "1980 年",
        "割合": "3.63 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "202277 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "69,244 人",
        "中央値との差": "96,183 人",
        "年度": "1980 年",
        "割合": "3.24 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "193691 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "60,658 人",
        "中央値との差": "87,597 人",
        "年度": "1980 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "192766 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "59,733 人",
        "中央値との差": "86,672 人",
        "年度": "1980 年",
        "割合": "3.08 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "187958 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "54,925 人",
        "中央値との差": "81,864 人",
        "年度": "1980 年",
        "割合": "3.01 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "153515 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "20,482 人",
        "中央値との差": "47,421 人",
        "年度": "1980 年",
        "割合": "2.46 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "151771 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "18,738 人",
        "中央値との差": "45,677 人",
        "年度": "1980 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "148075 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "15,042 人",
        "中央値との差": "41,981 人",
        "年度": "1980 年",
        "割合": "2.37 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "139500 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "6,467 人",
        "中央値との差": "33,406 人",
        "年度": "1980 年",
        "割合": "2.23 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "138972 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "5,939 人",
        "中央値との差": "32,878 人",
        "年度": "1980 年",
        "割合": "2.22 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "137956 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "4,923 人",
        "中央値との差": "31,862 人",
        "年度": "1980 年",
        "割合": "2.21 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "129296 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-3,737 人",
        "中央値との差": "23,202 人",
        "年度": "1980 年",
        "割合": "2.07 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "120056 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-12,977 人",
        "中央値との差": "13,962 人",
        "年度": "1980 年",
        "割合": "1.92 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "119107 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-13,926 人",
        "中央値との差": "13,013 人",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "117565 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-15,468 人",
        "中央値との差": "11,471 人",
        "年度": "1980 年",
        "割合": "1.88 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "111179 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-21,854 人",
        "中央値との差": "5,085 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "109260 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-23,773 人",
        "中央値との差": "3,166 人",
        "年度": "1980 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "106094 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-26,939 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.7 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "104999 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-28,034 人",
        "中央値との差": "-1,095 人",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "103352 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-29,681 人",
        "中央値との差": "-2,742 人",
        "年度": "1980 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "96285 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-36,748 人",
        "中央値との差": "-9,809 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "95195 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-37,838 人",
        "中央値との差": "-10,899 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "93488 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-39,545 人",
        "中央値との差": "-12,606 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "91334 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-41,699 人",
        "中央値との差": "-14,760 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "91186 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-41,847 人",
        "中央値との差": "-14,908 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "82432 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-50,601 人",
        "中央値との差": "-23,662 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "81254 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-51,779 人",
        "中央値との差": "-24,840 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "79146 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-53,887 人",
        "中央値との差": "-26,948 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "77935 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-55,098 人",
        "中央値との差": "-28,159 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "77423 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-55,610 人",
        "中央値との差": "-28,671 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "71308 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-61,725 人",
        "中央値との差": "-34,786 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "68885 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-64,148 人",
        "中央値との差": "-37,209 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "68144 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-64,889 人",
        "中央値との差": "-37,950 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "66672 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-66,361 人",
        "中央値との差": "-39,422 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "63227 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-69,806 人",
        "中央値との差": "-42,867 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "62730 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-70,303 人",
        "中央値との差": "-43,364 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "60279 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-72,754 人",
        "中央値との差": "-45,815 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "59123 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-73,910 人",
        "中央値との差": "-46,971 人",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "58755 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-74,278 人",
        "中央値との差": "-47,339 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "55161 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-77,872 人",
        "中央値との差": "-50,933 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "45346 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-87,687 人",
        "中央値との差": "-60,748 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "440513 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "273,394 人",
        "中央値との差": "303,133 人",
        "年度": "1990 年",
        "割合": "5.61 %",
        "full_name": "東京都 ",
        "前年差": "29,199 人",
        "前年比": "7.1 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "395399 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "228,280 人",
        "中央値との差": "258,019 人",
        "年度": "1990 年",
        "割合": "5.03 %",
        "full_name": "北海道 ",
        "前年差": "108,510 人",
        "前年比": "37.82 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "376755 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "209,636 人",
        "中央値との差": "239,375 人",
        "年度": "1990 年",
        "割合": "4.8 %",
        "full_name": "大阪府 ",
        "前年差": "44,657 人",
        "前年比": "13.45 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "357538 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "190,419 人",
        "中央値との差": "220,158 人",
        "年度": "1990 年",
        "割合": "4.55 %",
        "full_name": "愛知県 ",
        "前年差": "77,564 人",
        "前年比": "27.7 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "307679 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "140,560 人",
        "中央値との差": "170,299 人",
        "年度": "1990 年",
        "割合": "3.92 %",
        "full_name": "兵庫県 ",
        "前年差": "42,658 人",
        "前年比": "16.1 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "285774 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "118,655 人",
        "中央値との差": "148,394 人",
        "年度": "1990 年",
        "割合": "3.64 %",
        "full_name": "神奈川県 ",
        "前年差": "58,895 人",
        "前年比": "25.96 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "283994 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "116,875 人",
        "中央値との差": "146,614 人",
        "年度": "1990 年",
        "割合": "3.62 %",
        "full_name": "福岡県 ",
        "前年差": "46,294 人",
        "前年比": "19.48 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "278380 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "111,261 人",
        "中央値との差": "141,000 人",
        "年度": "1990 年",
        "割合": "3.54 %",
        "full_name": "埼玉県 ",
        "前年差": "76,103 人",
        "前年比": "37.62 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "254894 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "87,775 人",
        "中央値との差": "117,514 人",
        "年度": "1990 年",
        "割合": "3.25 %",
        "full_name": "千葉県 ",
        "前年差": "62,128 人",
        "前年比": "32.23 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "249725 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "82,606 人",
        "中央値との差": "112,345 人",
        "年度": "1990 年",
        "割合": "3.18 %",
        "full_name": "新潟県 ",
        "前年差": "61,767 人",
        "前年比": "32.86 %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "249018 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "81,899 人",
        "中央値との差": "111,638 人",
        "年度": "1990 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "55,327 人",
        "前年比": "28.56 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "204472 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "37,353 人",
        "中央値との差": "67,092 人",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "茨城県 ",
        "前年差": "50,957 人",
        "前年比": "33.19 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "195434 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "28,315 人",
        "中央値との差": "58,054 人",
        "年度": "1990 年",
        "割合": "2.49 %",
        "full_name": "長野県 ",
        "前年差": "47,359 人",
        "前年比": "31.98 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "188030 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "20,911 人",
        "中央値との差": "50,650 人",
        "年度": "1990 年",
        "割合": "2.39 %",
        "full_name": "福島県 ",
        "前年差": "50,074 人",
        "前年比": "36.3 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "173938 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "6,819 人",
        "中央値との差": "36,558 人",
        "年度": "1990 年",
        "割合": "2.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "34,966 人",
        "前年比": "25.16 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "173418 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "6,299 人",
        "中央値との差": "36,038 人",
        "年度": "1990 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "21,647 人",
        "前年比": "14.26 %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "159969 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-7,150 人",
        "中央値との差": "22,589 人",
        "年度": "1990 年",
        "割合": "2.04 %",
        "full_name": "熊本県 ",
        "前年差": "30,673 人",
        "前年比": "23.72 %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "155727 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-11,392 人",
        "中央値との差": "18,347 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "岐阜県 ",
        "前年差": "35,671 人",
        "前年比": "29.71 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "153056 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-14,063 人",
        "中央値との差": "15,676 人",
        "年度": "1990 年",
        "割合": "1.95 %",
        "full_name": "群馬県 ",
        "前年差": "35,491 人",
        "前年比": "30.19 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "152197 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-14,922 人",
        "中央値との差": "14,817 人",
        "年度": "1990 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "41,018 人",
        "前年比": "36.89 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "150621 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-16,498 人",
        "中央値との差": "13,241 人",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "31,514 人",
        "前年比": "26.46 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "145423 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-21,696 人",
        "中央値との差": "8,043 人",
        "年度": "1990 年",
        "割合": "1.85 %",
        "full_name": "京都府 ",
        "前年差": "5,923 人",
        "前年比": "4.25 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "138906 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-28,213 人",
        "中央値との差": "1,526 人",
        "年度": "1990 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "29,646 人",
        "前年比": "27.13 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "137380 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-29,739 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "34,028 人",
        "前年比": "32.92 %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "135801 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-31,318 人",
        "中央値との差": "-1,579 人",
        "年度": "1990 年",
        "割合": "1.73 %",
        "full_name": "岩手県 ",
        "前年差": "39,516 人",
        "前年比": "41.04 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "134368 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-32,751 人",
        "中央値との差": "-3,012 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "長崎県 ",
        "前年差": "28,274 人",
        "前年比": "26.65 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "131581 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-35,538 人",
        "中央値との差": "-5,799 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "愛媛県 ",
        "前年差": "26,582 人",
        "前年比": "25.32 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "129217 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-37,902 人",
        "中央値との差": "-8,163 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "山形県 ",
        "前年差": "35,729 人",
        "前年比": "38.22 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "126940 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-40,179 人",
        "中央値との差": "-10,440 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "秋田県 ",
        "前年差": "35,606 人",
        "前年比": "38.98 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "125546 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-41,573 人",
        "中央値との差": "-11,834 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "青森県 ",
        "前年差": "34,360 人",
        "前年比": "37.68 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "117495 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-49,624 人",
        "中央値との差": "-19,885 人",
        "年度": "1990 年",
        "割合": "1.5 %",
        "full_name": "山口県 ",
        "前年差": "22,300 人",
        "前年比": "23.43 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "102524 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-64,595 人",
        "中央値との差": "-34,856 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "20,092 人",
        "前年比": "24.37 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "101999 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-65,120 人",
        "中央値との差": "-35,381 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "宮崎県 ",
        "前年差": "24,576 人",
        "前年比": "31.74 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "98168 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-68,951 人",
        "中央値との差": "-39,212 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "16,914 人",
        "前年比": "20.82 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "96709 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-70,410 人",
        "中央値との差": "-40,671 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "18,774 人",
        "前年比": "24.09 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "92372 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-74,747 人",
        "中央値との差": "-45,008 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "和歌山県 ",
        "前年差": "13,226 人",
        "前年比": "16.71 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "86391 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-80,728 人",
        "中央値との差": "-50,989 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "滋賀県 ",
        "前年差": "19,719 人",
        "前年比": "29.58 %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "85363 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-81,756 人",
        "中央値との差": "-52,017 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "島根県 ",
        "前年差": "17,219 人",
        "前年比": "25.27 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "85324 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-81,795 人",
        "中央値との差": "-52,056 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "高知県 ",
        "前年差": "16,439 人",
        "前年比": "23.86 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "84594 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-82,525 人",
        "中央値との差": "-52,786 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "香川県 ",
        "前年差": "13,286 人",
        "前年比": "18.63 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "80814 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-86,305 人",
        "中央値との差": "-56,566 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "徳島県 ",
        "前年差": "17,587 人",
        "前年比": "27.82 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "78591 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-88,528 人",
        "中央値との差": "-58,789 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "23,430 人",
        "前年比": "42.48 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "76436 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-90,683 人",
        "中央値との差": "-60,944 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "佐賀県 ",
        "前年差": "16,157 人",
        "前年比": "26.8 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "74422 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-92,697 人",
        "中央値との差": "-62,958 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "15,299 人",
        "前年比": "25.88 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "74181 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-92,938 人",
        "中央値との差": "-63,199 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "奈良県 ",
        "前年差": "11,451 人",
        "前年比": "18.25 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "71400 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-95,719 人",
        "中央値との差": "-65,980 人",
        "年度": "1990 年",
        "割合": "0.91 %",
        "full_name": "山梨県 ",
        "前年差": "12,645 人",
        "前年比": "21.52 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "56100 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-111,019 人",
        "中央値との差": "-81,280 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "10,754 人",
        "前年比": "23.72 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "469392 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "285,019 人",
        "中央値との差": "318,894 人",
        "年度": "2000 年",
        "割合": "5.42 %",
        "full_name": "北海道 ",
        "前年差": "73,993 人",
        "前年比": "18.71 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "454416 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "270,043 人",
        "中央値との差": "303,918 人",
        "年度": "2000 年",
        "割合": "5.24 %",
        "full_name": "東京都 ",
        "前年差": "13,903 人",
        "前年比": "3.16 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "439920 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "255,547 人",
        "中央値との差": "289,422 人",
        "年度": "2000 年",
        "割合": "5.08 %",
        "full_name": "愛知県 ",
        "前年差": "82,382 人",
        "前年比": "23.04 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "438637 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "254,264 人",
        "中央値との差": "288,139 人",
        "年度": "2000 年",
        "割合": "5.06 %",
        "full_name": "大阪府 ",
        "前年差": "61,882 人",
        "前年比": "16.42 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "330381 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "146,008 人",
        "中央値との差": "179,883 人",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "埼玉県 ",
        "前年差": "52,001 人",
        "前年比": "18.68 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "326863 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "142,490 人",
        "中央値との差": "176,365 人",
        "年度": "2000 年",
        "割合": "3.77 %",
        "full_name": "兵庫県 ",
        "前年差": "19,184 人",
        "前年比": "6.24 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "320624 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "136,251 人",
        "中央値との差": "170,126 人",
        "年度": "2000 年",
        "割合": "3.7 %",
        "full_name": "神奈川県 ",
        "前年差": "34,850 人",
        "前年比": "12.19 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "294302 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "109,929 人",
        "中央値との差": "143,804 人",
        "年度": "2000 年",
        "割合": "3.4 %",
        "full_name": "福岡県 ",
        "前年差": "10,308 人",
        "前年比": "3.63 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "285637 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "101,264 人",
        "中央値との差": "135,139 人",
        "年度": "2000 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "30,743 人",
        "前年比": "12.06 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "284049 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "99,676 人",
        "中央値との差": "133,551 人",
        "年度": "2000 年",
        "割合": "3.28 %",
        "full_name": "静岡県 ",
        "前年差": "35,031 人",
        "前年比": "14.07 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "282248 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "97,875 人",
        "中央値との差": "131,750 人",
        "年度": "2000 年",
        "割合": "3.26 %",
        "full_name": "新潟県 ",
        "前年差": "32,523 人",
        "前年比": "13.02 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "227064 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "42,691 人",
        "中央値との差": "76,566 人",
        "年度": "2000 年",
        "割合": "2.62 %",
        "full_name": "茨城県 ",
        "前年差": "22,592 人",
        "前年比": "11.05 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "208538 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "24,165 人",
        "中央値との差": "58,040 人",
        "年度": "2000 年",
        "割合": "2.41 %",
        "full_name": "福島県 ",
        "前年差": "20,508 人",
        "前年比": "10.91 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "196043 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "11,670 人",
        "中央値との差": "45,545 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "長野県 ",
        "前年差": "609 人",
        "前年比": "0.31 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "185491 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "1,118 人",
        "中央値との差": "34,993 人",
        "年度": "2000 年",
        "割合": "2.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,553 人",
        "前年比": "6.64 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "182390 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-1,983 人",
        "中央値との差": "31,892 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "岐阜県 ",
        "前年差": "26,663 人",
        "前年比": "17.12 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "174126 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-10,247 人",
        "中央値との差": "23,628 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "宮城県 ",
        "前年差": "21,929 人",
        "前年比": "14.41 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "174080 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-10,293 人",
        "中央値との差": "23,582 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "熊本県 ",
        "前年差": "14,111 人",
        "前年比": "8.82 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "172877 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "-11,496 人",
        "中央値との差": "22,379 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "広島県 ",
        "前年差": "-541 人",
        "前年比": "-0.31 %",
        "isval": "s34"
      },
      {
        "State": "s24",
        "val": "172151 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-12,222 人",
        "中央値との差": "21,653 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "三重県 ",
        "前年差": "21,530 人",
        "前年比": "14.29 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "166796 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-17,577 人",
        "中央値との差": "16,298 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "群馬県 ",
        "前年差": "13,740 人",
        "前年比": "8.98 %",
        "isval": "s10"
      },
      {
        "State": "s03",
        "val": "163551 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-20,822 人",
        "中央値との差": "13,053 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "岩手県 ",
        "前年差": "27,750 人",
        "前年比": "20.43 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "155714 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-28,659 人",
        "中央値との差": "5,216 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "青森県 ",
        "前年差": "30,168 人",
        "前年比": "24.03 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "150498 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-33,875 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.74 %",
        "full_name": "栃木県 ",
        "前年差": "13,118 人",
        "前年比": "9.55 %",
        "isval": "s09"
      },
      {
        "State": "s05",
        "val": "147632 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-36,741 人",
        "中央値との差": "-2,866 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "秋田県 ",
        "前年差": "20,692 人",
        "前年比": "16.3 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "147571 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-36,802 人",
        "中央値との差": "-2,927 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "長崎県 ",
        "前年差": "13,203 人",
        "前年比": "9.83 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "145054 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-39,319 人",
        "中央値との差": "-5,444 人",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "京都府 ",
        "前年差": "-369 人",
        "前年比": "-0.25 %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "138903 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-45,470 人",
        "中央値との差": "-11,595 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "愛媛県 ",
        "前年差": "7,322 人",
        "前年比": "5.56 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "137983 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-46,390 人",
        "中央値との差": "-12,515 人",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "山形県 ",
        "前年差": "8,766 人",
        "前年比": "6.78 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "135859 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-48,514 人",
        "中央値との差": "-14,639 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "岡山県 ",
        "前年差": "-3,047 人",
        "前年比": "-2.19 %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "117927 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-66,446 人",
        "中央値との差": "-32,571 人",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "宮崎県 ",
        "前年差": "15,928 人",
        "前年比": "15.62 %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "116702 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-67,671 人",
        "中央値との差": "-33,796 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "-793 人",
        "前年比": "-0.67 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "113212 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-71,161 人",
        "中央値との差": "-37,286 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "10,688 人",
        "前年比": "10.42 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "106573 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-77,800 人",
        "中央値との差": "-43,925 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "9,864 人",
        "前年比": "10.2 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "97768 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-86,605 人",
        "中央値との差": "-52,730 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "和歌山県 ",
        "前年差": "5,396 人",
        "前年比": "5.84 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "97145 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-87,228 人",
        "中央値との差": "-53,353 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "大分県 ",
        "前年差": "-1,023 人",
        "前年比": "-1.04 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "95784 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-88,589 人",
        "中央値との差": "-54,714 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "沖縄県 ",
        "前年差": "17,193 人",
        "前年比": "21.88 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "93048 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-91,325 人",
        "中央値との差": "-57,450 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "6,657 人",
        "前年比": "7.71 %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "89730 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-94,643 人",
        "中央値との差": "-60,768 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "島根県 ",
        "前年差": "4,367 人",
        "前年比": "5.12 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "89046 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-95,327 人",
        "中央値との差": "-61,452 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "高知県 ",
        "前年差": "3,722 人",
        "前年比": "4.36 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "84933 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-99,440 人",
        "中央値との差": "-65,565 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "339 人",
        "前年比": "0.4 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "83815 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-100,558 人",
        "中央値との差": "-66,683 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "福井県 ",
        "前年差": "9,393 人",
        "前年比": "12.62 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "81748 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-102,625 人",
        "中央値との差": "-68,750 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "徳島県 ",
        "前年差": "934 人",
        "前年比": "1.16 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "81138 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-103,235 人",
        "中央値との差": "-69,360 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "佐賀県 ",
        "前年差": "4,702 人",
        "前年比": "6.15 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "79162 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-105,211 人",
        "中央値との差": "-71,336 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "4,981 人",
        "前年比": "6.71 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "71873 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-112,500 人",
        "中央値との差": "-78,625 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "473 人",
        "前年比": "0.66 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "57147 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-127,226 人",
        "中央値との差": "-93,351 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "鳥取県 ",
        "前年差": "1,047 人",
        "前年比": "1.87 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "兵庫", "神奈川", "福岡", "千葉", "静岡", "新潟", "茨城", "福島", "長野", "鹿児島", "岐阜", "宮城", "熊本", "広島", "三重", "群馬", "岩手", "青森", "栃木", "秋田", "長崎", "京都", "愛媛", "山形", "岡山", "宮崎", "山口", "富山", "石川", "和歌山", "大分", "沖縄", "滋賀", "島根", "高知", "香川", "福井", "徳島", "佐賀", "奈良", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 133033,
        "全国": 6252572,
        "北海道": 286889,
        "青森": 91186,
        "岩手": 96285,
        "宮城": 111179,
        "秋田": 91334,
        "山形": 93488,
        "福島": 137956,
        "茨城": 153515,
        "栃木": 103352,
        "群馬": 117565,
        "埼玉": 202277,
        "千葉": 192766,
        "東京": 411314,
        "神奈川": 226879,
        "新潟": 187958,
        "富山": 82432,
        "石川": 77935,
        "福井": 59123,
        "山梨": 58755,
        "長野": 148075,
        "岐阜": 120056,
        "静岡": 193691,
        "愛知": 279974,
        "三重": 119107,
        "滋賀": 66672,
        "京都": 139500,
        "大阪": 332098,
        "兵庫": 265021,
        "奈良": 62730,
        "和歌山": 79146,
        "鳥取": 45346,
        "島根": 68144,
        "岡山": 109260,
        "広島": 151771,
        "山口": 95195,
        "徳島": 63227,
        "香川": 71308,
        "愛媛": 104999,
        "高知": 68885,
        "福岡": 237700,
        "佐賀": 60279,
        "長崎": 106094,
        "熊本": 129296,
        "大分": 81254,
        "宮崎": 77423,
        "鹿児島": 138972,
        "沖縄": 55161
      },
      {
        "year": 1990,
        "平均": 167119,
        "全国": 7854576,
        "北海道": 395399,
        "青森": 125546,
        "岩手": 135801,
        "宮城": 152197,
        "秋田": 126940,
        "山形": 129217,
        "福島": 188030,
        "茨城": 204472,
        "栃木": 137380,
        "群馬": 153056,
        "埼玉": 278380,
        "千葉": 254894,
        "東京": 440513,
        "神奈川": 285774,
        "新潟": 249725,
        "富山": 102524,
        "石川": 96709,
        "福井": 74422,
        "山梨": 71400,
        "長野": 195434,
        "岐阜": 155727,
        "静岡": 249018,
        "愛知": 357538,
        "三重": 150621,
        "滋賀": 86391,
        "京都": 145423,
        "大阪": 376755,
        "兵庫": 307679,
        "奈良": 74181,
        "和歌山": 92372,
        "鳥取": 56100,
        "島根": 85363,
        "岡山": 138906,
        "広島": 173418,
        "山口": 117495,
        "徳島": 80814,
        "香川": 84594,
        "愛媛": 131581,
        "高知": 85324,
        "福岡": 283994,
        "佐賀": 76436,
        "長崎": 134368,
        "熊本": 159969,
        "大分": 98168,
        "宮崎": 101999,
        "鹿児島": 173938,
        "沖縄": 78591
      },
      {
        "year": 2000,
        "平均": 184373,
        "全国": 8665541,
        "北海道": 469392,
        "青森": 155714,
        "岩手": 163551,
        "宮城": 174126,
        "秋田": 147632,
        "山形": 137983,
        "福島": 208538,
        "茨城": 227064,
        "栃木": 150498,
        "群馬": 166796,
        "埼玉": 330381,
        "千葉": 285637,
        "東京": 454416,
        "神奈川": 320624,
        "新潟": 282248,
        "富山": 113212,
        "石川": 106573,
        "福井": 83815,
        "山梨": 71873,
        "長野": 196043,
        "岐阜": 182390,
        "静岡": 284049,
        "愛知": 439920,
        "三重": 172151,
        "滋賀": 93048,
        "京都": 145054,
        "大阪": 438637,
        "兵庫": 326863,
        "奈良": 79162,
        "和歌山": 97768,
        "鳥取": 57147,
        "島根": 89730,
        "岡山": 135859,
        "広島": 172877,
        "山口": 116702,
        "徳島": 81748,
        "香川": 84933,
        "愛媛": 138903,
        "高知": 89046,
        "福岡": 294302,
        "佐賀": 81138,
        "長崎": 147571,
        "熊本": 174080,
        "大分": 97145,
        "宮崎": 117927,
        "鹿児島": 185491,
        "沖縄": 95784
      }
    ]
  }
}
);
}
