export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910342",
      "cat01_jp": "E910342_最終学歴人口（高校・旧中）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "487740",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "487740",
      "value_min": "18395",
      "value_all_max": "504949",
      "value_all_min": "18395",
      "allPro": "12.83",
      "areaPro": "96.46",
      "mean": "80896",
      "median": "48201",
      "mean_dif": "406844",
      "median_dif": "439539",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_full": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_link": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 80,896 人<br>全国 3,802,132 人",
      "sum1": "全国では3,802,132人で、平均は80,896人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "沖縄県", "福井県"],
      "rank123_val": [487740, 324869, 274908, 19645, 19116, 18395],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "okinawa_kensho.png", "fukui_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910342",
      "cat01_jp": "E910342_最終学歴人口（高校・旧中）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "504949",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "504949",
      "value_min": "26835",
      "value_all_max": "504949",
      "value_all_min": "18395",
      "allPro": "9.23",
      "areaPro": "100",
      "mean": "116346",
      "median": "68617",
      "mean_dif": "388603",
      "median_dif": "436332",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "17209",
      "last_pro": "3.53",
      "title": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_full": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_link": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 116,346 人<br>全国 5,468,252 人",
      "sum1": "全国では5,468,252人で、平均は116,346人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "島根県", "鳥取県"],
      "rank123_val": [504949, 424623, 376005, 30091, 28531, 26835],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910342",
      "cat01_jp": "E910342_最終学歴人口（高校・旧中）（40～49歳）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "302627",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "302627",
      "value_min": "24673",
      "value_all_max": "504949",
      "value_all_min": "18395",
      "allPro": "6.71",
      "areaPro": "58.42",
      "mean": "95910",
      "median": "67162",
      "mean_dif": "206717",
      "median_dif": "235465",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-202000",
      "last_pro": "-40.07",
      "title": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_full": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_link": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "title_txt": "最終学歴人口（高校・旧中）（40～49歳）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 95,910 人<br>全国 4,507,754 人",
      "sum1": "全国では4,507,754人で、平均は95,910人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [302627, 268273, 245394, 29012, 28198, 24673],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 487740,
          "n2": 96.46,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 12.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 324869,
          "n2": 62.99,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 8.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 274908,
          "n2": 52.72,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 7.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 182613,
          "n2": 33.75,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 182412,
          "n2": 33.71,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 177168,
          "n2": 32.63,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 175289,
          "n2": 32.25,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 165614,
          "n2": 30.26,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 154019,
          "n2": 27.87,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 106253,
          "n2": 18.06,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 102048,
          "n2": 17.19,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 87997,
          "n2": 14.31,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 72106,
          "n2": 11.04,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 69158,
          "n2": 10.43,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 64194,
          "n2": 9.41,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 63322,
          "n2": 9.23,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 61867,
          "n2": 8.93,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 52607,
          "n2": 7.03,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 51177,
          "n2": 6.74,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 50711,
          "n2": 6.64,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 50643,
          "n2": 6.63,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 50189,
          "n2": 6.53,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 48416,
          "n2": 6.17,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 48201,
          "n2": 6.13,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 47224,
          "n2": 5.93,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 47181,
          "n2": 5.92,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42940,
          "n2": 5.04,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42157,
          "n2": 4.88,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 39775,
          "n2": 4.39,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 34894,
          "n2": 3.39,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 34535,
          "n2": 3.32,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 32724,
          "n2": 2.94,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 32633,
          "n2": 2.93,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 31661,
          "n2": 2.73,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31652,
          "n2": 2.72,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 29267,
          "n2": 2.23,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28806,
          "n2": 2.14,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 26420,
          "n2": 1.65,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 26413,
          "n2": 1.65,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25336,
          "n2": 1.43,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23150,
          "n2": 0.98,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22649,
          "n2": 0.87,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22225,
          "n2": 0.79,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19813,
          "n2": 0.29,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 19645,
          "n2": 0.26,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 19116,
          "n2": 0.15,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18395,
          "n2": 0,
          "n3": "人",
          "n4": 487740
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 504949,
          "n2": 100,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 9.23,
          "n2": "%"
        },
        "dif": {
          "n1": 17209,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 424623,
          "n2": 83.49,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 7.77,
          "n2": "%"
        },
        "dif": {
          "n1": 99754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 376005,
          "n2": 73.5,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 6.88,
          "n2": "%"
        },
        "dif": {
          "n1": 101097,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 327411,
          "n2": 63.51,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 5.99,
          "n2": "%"
        },
        "dif": {
          "n1": 144999,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 279158,
          "n2": 53.59,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 101990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 278921,
          "n2": 53.55,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 113307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 255435,
          "n2": 48.72,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": 101416,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 248970,
          "n2": 47.39,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": 66357,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 238969,
          "n2": 45.33,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 63680,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 161926,
          "n2": 29.5,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 59878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 143852,
          "n2": 25.78,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 37599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 121287,
          "n2": 21.15,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 33290,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 121078,
          "n2": 21.1,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 59211,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 95.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 100698,
          "n2": 16.92,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 31540,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 95041,
          "n2": 15.75,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 31719,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 92670,
          "n2": 15.27,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 20564,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 87324,
          "n2": 14.17,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 37135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 86440,
          "n2": 13.99,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 33833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 83410,
          "n2": 13.36,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 19216,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 80167,
          "n2": 12.7,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 31751,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 79457,
          "n2": 12.55,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 32233,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 74413,
          "n2": 11.51,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 23770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 72292,
          "n2": 11.08,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 21581,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 68617,
          "n2": 10.32,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 28842,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 67021,
          "n2": 9.99,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 24081,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 66628,
          "n2": 9.91,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 18427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 65402,
          "n2": 9.66,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 14225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 62263,
          "n2": 9.02,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 15082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 59475,
          "n2": 8.44,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 17318,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52452,
          "n2": 7,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 26032,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 98.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 50754,
          "n2": 6.65,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 21487,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 50508,
          "n2": 6.6,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 17784,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 50503,
          "n2": 6.6,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 15609,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 50376,
          "n2": 6.57,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 17743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 48938,
          "n2": 6.28,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 22525,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 85.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 47691,
          "n2": 6.02,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 13156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 47510,
          "n2": 5.98,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 15849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45974,
          "n2": 5.67,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 14322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44117,
          "n2": 5.29,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 36356,
          "n2": 3.69,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 11020,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 34899,
          "n2": 3.39,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 11749,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33699,
          "n2": 3.15,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 11474,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33439,
          "n2": 3.09,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 14323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31677,
          "n2": 2.73,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 30091,
          "n2": 2.4,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 11696,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28531,
          "n2": 2.08,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 8718,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26835,
          "n2": 1.73,
          "n3": "人",
          "n4": 504949
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 7190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.6,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 302627,
          "n2": 58.42,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": -202000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 268273,
          "n2": 51.36,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 5.95,
          "n2": "%"
        },
        "dif": {
          "n1": -156000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 245394,
          "n2": 46.65,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 5.44,
          "n2": "%"
        },
        "dif": {
          "n1": -131000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 237613,
          "n2": 45.06,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": -17800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 236679,
          "n2": 44.86,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": -90700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 230623,
          "n2": 43.62,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -48500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 199798,
          "n2": 37.28,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": -79100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 197238,
          "n2": 36.76,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -41700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 179362,
          "n2": 33.08,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": -69600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 146203,
          "n2": 26.27,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -15700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 118785,
          "n2": 20.63,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 104549,
          "n2": 17.71,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 17200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 101963,
          "n2": 17.18,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 6920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 96389,
          "n2": 16.03,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -47500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 88947,
          "n2": 14.5,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 83700,
          "n2": 13.42,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 83530,
          "n2": 13.39,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4070,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 81145,
          "n2": 12.9,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 15700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 79989,
          "n2": 12.66,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -178,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 79522,
          "n2": 12.56,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -6920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 78797,
          "n2": 12.41,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 77698,
          "n2": 12.19,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -43600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 70790,
          "n2": 10.77,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67162,
          "n2": 10.02,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -25500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 66622,
          "n2": 9.91,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 62411,
          "n2": 9.05,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 12000,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 59506,
          "n2": 8.45,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -23900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 57107,
          "n2": 7.96,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 6600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 56888,
          "n2": 7.91,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -9740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 56538,
          "n2": 7.84,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 9030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 56489,
          "n2": 7.83,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 8800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54332,
          "n2": 7.39,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -7930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 52836,
          "n2": 7.08,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 50183,
          "n2": 6.53,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 16700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48895,
          "n2": 6.27,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 46354,
          "n2": 5.75,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -20700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 44542,
          "n2": 5.37,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -6210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 43985,
          "n2": 5.26,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -4950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 39185,
          "n2": 4.27,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 38852,
          "n2": 4.2,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3950,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38251,
          "n2": 4.08,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -7720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33351,
          "n2": 3.07,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 3260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 32745,
          "n2": 2.95,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -3610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30023,
          "n2": 2.39,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29012,
          "n2": 2.18,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28198,
          "n2": 2.01,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -333,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 24673,
          "n2": 1.29,
          "n3": "人",
          "n4": 302627
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "487740 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "406,844 人",
        "中央値との差": "439,539 人",
        "年度": "1980 年",
        "割合": "12.83 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "324869 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "243,973 人",
        "中央値との差": "276,668 人",
        "年度": "1980 年",
        "割合": "8.54 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "274908 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "194,012 人",
        "中央値との差": "226,707 人",
        "年度": "1980 年",
        "割合": "7.23 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "182613 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "101,717 人",
        "中央値との差": "134,412 人",
        "年度": "1980 年",
        "割合": "4.8 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "182412 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "101,516 人",
        "中央値との差": "134,211 人",
        "年度": "1980 年",
        "割合": "4.8 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "177168 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "96,272 人",
        "中央値との差": "128,967 人",
        "年度": "1980 年",
        "割合": "4.66 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "175289 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "94,393 人",
        "中央値との差": "127,088 人",
        "年度": "1980 年",
        "割合": "4.61 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "165614 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "84,718 人",
        "中央値との差": "117,413 人",
        "年度": "1980 年",
        "割合": "4.36 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "154019 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "73,123 人",
        "中央値との差": "105,818 人",
        "年度": "1980 年",
        "割合": "4.05 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "106253 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "25,357 人",
        "中央値との差": "58,052 人",
        "年度": "1980 年",
        "割合": "2.79 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "102048 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "21,152 人",
        "中央値との差": "53,847 人",
        "年度": "1980 年",
        "割合": "2.68 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "87997 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "7,101 人",
        "中央値との差": "39,796 人",
        "年度": "1980 年",
        "割合": "2.31 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "72106 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "-8,790 人",
        "中央値との差": "23,905 人",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "69158 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-11,738 人",
        "中央値との差": "20,957 人",
        "年度": "1980 年",
        "割合": "1.82 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "64194 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-16,702 人",
        "中央値との差": "15,993 人",
        "年度": "1980 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "63322 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-17,574 人",
        "中央値との差": "15,121 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "61867 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-19,029 人",
        "中央値との差": "13,666 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "52607 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-28,289 人",
        "中央値との差": "4,406 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "51177 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-29,719 人",
        "中央値との差": "2,976 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "50711 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-30,185 人",
        "中央値との差": "2,510 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "50643 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-30,253 人",
        "中央値との差": "2,442 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "50189 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-30,707 人",
        "中央値との差": "1,988 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "48416 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-32,480 人",
        "中央値との差": "215 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "48201 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-32,695 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "47224 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-33,672 人",
        "中央値との差": "-977 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "47181 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-33,715 人",
        "中央値との差": "-1,020 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "42940 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-37,956 人",
        "中央値との差": "-5,261 人",
        "年度": "1980 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "42157 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-38,739 人",
        "中央値との差": "-6,044 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "39775 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-41,121 人",
        "中央値との差": "-8,426 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "34894 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-46,002 人",
        "中央値との差": "-13,307 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "34535 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-46,361 人",
        "中央値との差": "-13,666 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "32724 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-48,172 人",
        "中央値との差": "-15,477 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "32633 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-48,263 人",
        "中央値との差": "-15,568 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "31661 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-49,235 人",
        "中央値との差": "-16,540 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "31652 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-49,244 人",
        "中央値との差": "-16,549 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "29267 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-51,629 人",
        "中央値との差": "-18,934 人",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "28806 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-52,090 人",
        "中央値との差": "-19,395 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "26420 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-54,476 人",
        "中央値との差": "-21,781 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "26413 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-54,483 人",
        "中央値との差": "-21,788 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "25336 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-55,560 人",
        "中央値との差": "-22,865 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "23150 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-57,746 人",
        "中央値との差": "-25,051 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "22649 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-58,247 人",
        "中央値との差": "-25,552 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "22225 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-58,671 人",
        "中央値との差": "-25,976 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "19813 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-61,083 人",
        "中央値との差": "-28,388 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "19645 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-61,251 人",
        "中央値との差": "-28,556 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "19116 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-61,780 人",
        "中央値との差": "-29,085 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "18395 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-62,501 人",
        "中央値との差": "-29,806 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "504949 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "388,603 人",
        "中央値との差": "436,332 人",
        "年度": "1990 年",
        "割合": "9.23 %",
        "full_name": "東京都 ",
        "前年差": "17,209 人",
        "前年比": "3.53 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "424623 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "308,277 人",
        "中央値との差": "356,006 人",
        "年度": "1990 年",
        "割合": "7.77 %",
        "full_name": "大阪府 ",
        "前年差": "99,754 人",
        "前年比": "30.71 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "376005 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "259,659 人",
        "中央値との差": "307,388 人",
        "年度": "1990 年",
        "割合": "6.88 %",
        "full_name": "神奈川県 ",
        "前年差": "101,097 人",
        "前年比": "36.77 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "327411 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "211,065 人",
        "中央値との差": "258,794 人",
        "年度": "1990 年",
        "割合": "5.99 %",
        "full_name": "埼玉県 ",
        "前年差": "144,999 人",
        "前年比": "79.49 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "279158 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "162,812 人",
        "中央値との差": "210,541 人",
        "年度": "1990 年",
        "割合": "5.11 %",
        "full_name": "愛知県 ",
        "前年差": "101,990 人",
        "前年比": "57.57 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "278921 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "162,575 人",
        "中央値との差": "210,304 人",
        "年度": "1990 年",
        "割合": "5.1 %",
        "full_name": "千葉県 ",
        "前年差": "113,307 人",
        "前年比": "68.42 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "255435 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "139,089 人",
        "中央値との差": "186,818 人",
        "年度": "1990 年",
        "割合": "4.67 %",
        "full_name": "北海道 ",
        "前年差": "101,416 人",
        "前年比": "65.85 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "248970 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "132,624 人",
        "中央値との差": "180,353 人",
        "年度": "1990 年",
        "割合": "4.55 %",
        "full_name": "兵庫県 ",
        "前年差": "66,357 人",
        "前年比": "36.34 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "238969 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "122,623 人",
        "中央値との差": "170,352 人",
        "年度": "1990 年",
        "割合": "4.37 %",
        "full_name": "福岡県 ",
        "前年差": "63,680 人",
        "前年比": "36.33 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "161926 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "45,580 人",
        "中央値との差": "93,309 人",
        "年度": "1990 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "59,878 人",
        "前年比": "58.68 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "143852 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "27,506 人",
        "中央値との差": "75,235 人",
        "年度": "1990 年",
        "割合": "2.63 %",
        "full_name": "広島県 ",
        "前年差": "37,599 人",
        "前年比": "35.39 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "121287 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4,941 人",
        "中央値との差": "52,670 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "33,290 人",
        "前年比": "37.83 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "121078 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "4,732 人",
        "中央値との差": "52,461 人",
        "年度": "1990 年",
        "割合": "2.21 %",
        "full_name": "茨城県 ",
        "前年差": "59,211 人",
        "前年比": "95.71 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "100698 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-15,648 人",
        "中央値との差": "32,081 人",
        "年度": "1990 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "31,540 人",
        "前年比": "45.61 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "95041 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-21,305 人",
        "中央値との差": "26,424 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "宮城県 ",
        "前年差": "31,719 人",
        "前年比": "50.09 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "92670 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-23,676 人",
        "中央値との差": "24,053 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "20,564 人",
        "前年比": "28.52 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "87324 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-29,022 人",
        "中央値との差": "18,707 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "新潟県 ",
        "前年差": "37,135 人",
        "前年比": "73.99 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "86440 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-29,906 人",
        "中央値との差": "17,823 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "33,833 人",
        "前年比": "64.31 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "83410 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-32,936 人",
        "中央値との差": "14,793 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "19,216 人",
        "前年比": "29.93 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "80167 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-36,179 人",
        "中央値との差": "11,550 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "31,751 人",
        "前年比": "65.58 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "79457 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-36,889 人",
        "中央値との差": "10,840 人",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "32,233 人",
        "前年比": "68.26 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "74413 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-41,933 人",
        "中央値との差": "5,796 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "23,770 人",
        "前年比": "46.94 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "72292 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-44,054 人",
        "中央値との差": "3,675 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "熊本県 ",
        "前年差": "21,581 人",
        "前年比": "42.56 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "68617 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-47,729 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "三重県 ",
        "前年差": "28,842 人",
        "前年比": "72.51 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "67021 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-49,325 人",
        "中央値との差": "-1,596 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "24,081 人",
        "前年比": "56.08 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "66628 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-49,718 人",
        "中央値との差": "-1,989 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "愛媛県 ",
        "前年差": "18,427 人",
        "前年比": "38.23 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "65402 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-50,944 人",
        "中央値との差": "-3,215 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "鹿児島県 ",
        "前年差": "14,225 人",
        "前年比": "27.8 %",
        "isval": "s46"
      },
      {
        "State": "s44",
        "val": "62263 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-54,083 人",
        "中央値との差": "-6,354 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "15,082 人",
        "前年比": "31.97 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "59475 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-56,871 人",
        "中央値との差": "-9,142 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "長崎県 ",
        "前年差": "17,318 人",
        "前年比": "41.08 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "52452 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-63,894 人",
        "中央値との差": "-16,165 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "26,032 人",
        "前年比": "98.53 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "50754 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-65,592 人",
        "中央値との差": "-17,863 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "21,487 人",
        "前年比": "73.42 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "50508 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-65,838 人",
        "中央値との差": "-18,109 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "17,784 人",
        "前年比": "54.35 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "50503 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-65,843 人",
        "中央値との差": "-18,114 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "15,609 人",
        "前年比": "44.73 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "50376 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-65,970 人",
        "中央値との差": "-18,241 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "17,743 人",
        "前年比": "54.37 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "48938 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-67,408 人",
        "中央値との差": "-19,679 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "22,525 人",
        "前年比": "85.28 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "47691 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-68,655 人",
        "中央値との差": "-20,926 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "山形県 ",
        "前年差": "13,156 人",
        "前年比": "38.09 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "47510 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-68,836 人",
        "中央値との差": "-21,107 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "15,849 人",
        "前年比": "50.06 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "45974 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-70,372 人",
        "中央値との差": "-22,643 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "和歌山県 ",
        "前年差": "14,322 人",
        "前年比": "45.25 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "44117 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-72,229 人",
        "中央値との差": "-24,500 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "15,311 人",
        "前年比": "53.15 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "36356 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-79,990 人",
        "中央値との差": "-32,261 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "11,020 人",
        "前年比": "43.5 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "34899 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-81,447 人",
        "中央値との差": "-33,718 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "11,749 人",
        "前年比": "50.75 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "33699 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-82,647 人",
        "中央値との差": "-34,918 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "11,474 人",
        "前年比": "51.63 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "33439 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-82,907 人",
        "中央値との差": "-35,178 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "沖縄県 ",
        "前年差": "14,323 人",
        "前年比": "74.93 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "31677 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-84,669 人",
        "中央値との差": "-36,940 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "9,028 人",
        "前年比": "39.86 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "30091 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-86,255 人",
        "中央値との差": "-38,526 人",
        "年度": "1990 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "11,696 人",
        "前年比": "63.58 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "28531 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-87,815 人",
        "中央値との差": "-40,086 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "8,718 人",
        "前年比": "44 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "26835 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-89,511 人",
        "中央値との差": "-41,782 人",
        "年度": "1990 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "7,190 人",
        "前年比": "36.6 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "302627 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "206,717 人",
        "中央値との差": "235,465 人",
        "年度": "2000 年",
        "割合": "6.71 %",
        "full_name": "東京都 ",
        "前年差": "-202,000 人",
        "前年比": "-40.07 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "268273 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "172,363 人",
        "中央値との差": "201,111 人",
        "年度": "2000 年",
        "割合": "5.95 %",
        "full_name": "大阪府 ",
        "前年差": "-156,000 人",
        "前年比": "-36.82 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "245394 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "149,484 人",
        "中央値との差": "178,232 人",
        "年度": "2000 年",
        "割合": "5.44 %",
        "full_name": "神奈川県 ",
        "前年差": "-131,000 人",
        "前年比": "-34.74 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "237613 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "141,703 人",
        "中央値との差": "170,451 人",
        "年度": "2000 年",
        "割合": "5.27 %",
        "full_name": "北海道 ",
        "前年差": "-17,800 人",
        "前年比": "-6.98 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "236679 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "140,769 人",
        "中央値との差": "169,517 人",
        "年度": "2000 年",
        "割合": "5.25 %",
        "full_name": "埼玉県 ",
        "前年差": "-90,700 人",
        "前年比": "-27.71 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "230623 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "134,713 人",
        "中央値との差": "163,461 人",
        "年度": "2000 年",
        "割合": "5.12 %",
        "full_name": "愛知県 ",
        "前年差": "-48,500 人",
        "前年比": "-17.39 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "199798 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "103,888 人",
        "中央値との差": "132,636 人",
        "年度": "2000 年",
        "割合": "4.43 %",
        "full_name": "千葉県 ",
        "前年差": "-79,100 人",
        "前年比": "-28.37 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "197238 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "101,328 人",
        "中央値との差": "130,076 人",
        "年度": "2000 年",
        "割合": "4.38 %",
        "full_name": "福岡県 ",
        "前年差": "-41,700 人",
        "前年比": "-17.46 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "179362 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "83,452 人",
        "中央値との差": "112,200 人",
        "年度": "2000 年",
        "割合": "3.98 %",
        "full_name": "兵庫県 ",
        "前年差": "-69,600 人",
        "前年比": "-27.96 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "146203 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "50,293 人",
        "中央値との差": "79,041 人",
        "年度": "2000 年",
        "割合": "3.24 %",
        "full_name": "静岡県 ",
        "前年差": "-15,700 人",
        "前年比": "-9.71 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "118785 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "22,875 人",
        "中央値との差": "51,623 人",
        "年度": "2000 年",
        "割合": "2.64 %",
        "full_name": "茨城県 ",
        "前年差": "-2,290 人",
        "前年比": "-1.89 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "104549 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "8,639 人",
        "中央値との差": "37,387 人",
        "年度": "2000 年",
        "割合": "2.32 %",
        "full_name": "新潟県 ",
        "前年差": "17,200 人",
        "前年比": "19.73 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "101963 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "6,053 人",
        "中央値との差": "34,801 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "宮城県 ",
        "前年差": "6,920 人",
        "前年比": "7.28 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "96389 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "479 人",
        "中央値との差": "29,227 人",
        "年度": "2000 年",
        "割合": "2.14 %",
        "full_name": "広島県 ",
        "前年差": "-47,500 人",
        "前年比": "-32.99 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "88947 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-6,963 人",
        "中央値との差": "21,785 人",
        "年度": "2000 年",
        "割合": "1.97 %",
        "full_name": "福島県 ",
        "前年差": "14,500 人",
        "前年比": "19.53 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "83700 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-12,210 人",
        "中央値との差": "16,538 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "長野県 ",
        "前年差": "-17,000 人",
        "前年比": "-16.88 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "83530 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-12,380 人",
        "中央値との差": "16,368 人",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "栃木県 ",
        "前年差": "4,070 人",
        "前年比": "5.13 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "81145 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-14,765 人",
        "中央値との差": "13,983 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "15,700 人",
        "前年比": "24.07 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "79989 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-15,921 人",
        "中央値との差": "12,827 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "岐阜県 ",
        "前年差": "-178 人",
        "前年比": "-0.22 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "79522 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-16,388 人",
        "中央値との差": "12,360 人",
        "年度": "2000 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "-6,920 人",
        "前年比": "-8 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "78797 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-17,113 人",
        "中央値との差": "11,635 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "熊本県 ",
        "前年差": "6,500 人",
        "前年比": "9 %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "77698 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-18,212 人",
        "中央値との差": "10,536 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "京都府 ",
        "前年差": "-43,600 人",
        "前年比": "-35.94 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "70790 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-25,120 人",
        "中央値との差": "3,628 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "2,170 人",
        "前年比": "3.17 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "67162 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-28,748 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "岡山県 ",
        "前年差": "-25,500 人",
        "前年比": "-27.53 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "66622 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-29,288 人",
        "中央値との差": "-540 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "長崎県 ",
        "前年差": "7,150 人",
        "前年比": "12.02 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "62411 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-33,499 人",
        "中央値との差": "-4,751 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "青森県 ",
        "前年差": "12,000 人",
        "前年比": "23.89 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "59506 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-36,404 人",
        "中央値との差": "-7,656 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "-23,900 人",
        "前年比": "-28.66 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "57107 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-38,803 人",
        "中央値との差": "-10,055 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "秋田県 ",
        "前年差": "6,600 人",
        "前年比": "13.07 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "56888 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-39,022 人",
        "中央値との差": "-10,274 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,740 人",
        "前年比": "-14.62 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "56538 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-39,372 人",
        "中央値との差": "-10,624 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "9,030 人",
        "前年比": "19 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "56489 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-39,421 人",
        "中央値との差": "-10,673 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "山形県 ",
        "前年差": "8,800 人",
        "前年比": "18.45 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "54332 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-41,578 人",
        "中央値との差": "-12,830 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "大分県 ",
        "前年差": "-7,930 人",
        "前年比": "-12.74 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "52836 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-43,074 人",
        "中央値との差": "-14,326 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "8,720 人",
        "前年比": "19.76 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "50183 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-45,727 人",
        "中央値との差": "-16,979 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "沖縄県 ",
        "前年差": "16,700 人",
        "前年比": "50.07 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "48895 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-47,015 人",
        "中央値との差": "-18,267 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,560 人",
        "前年比": "-6.78 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "46354 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-49,556 人",
        "中央値との差": "-20,808 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "-20,700 人",
        "前年比": "-30.84 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "44542 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-51,368 人",
        "中央値との差": "-22,620 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "富山県 ",
        "前年差": "-6,210 人",
        "前年比": "-12.24 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "43985 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-51,925 人",
        "中央値との差": "-23,177 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "-4,950 人",
        "前年比": "-10.12 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "39185 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-56,725 人",
        "中央値との差": "-27,977 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "-11,300 人",
        "前年比": "-22.41 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "38852 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-57,058 人",
        "中央値との差": "-28,310 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "3,950 人",
        "前年比": "11.33 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "38251 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-57,659 人",
        "中央値との差": "-28,911 人",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-7,720 人",
        "前年比": "-16.8 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "33351 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-62,559 人",
        "中央値との差": "-33,811 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "3,260 人",
        "前年比": "10.83 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "32745 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-63,165 人",
        "中央値との差": "-34,417 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "-3,610 人",
        "前年比": "-9.93 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "30023 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-65,887 人",
        "中央値との差": "-37,139 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-1,650 人",
        "前年比": "-5.22 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "29012 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-66,898 人",
        "中央値との差": "-38,150 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "-4,690 人",
        "前年比": "-13.91 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "28198 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-67,712 人",
        "中央値との差": "-38,964 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "-333 人",
        "前年比": "-1.17 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "24673 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-71,237 人",
        "中央値との差": "-42,489 人",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,160 人",
        "前年比": "-8.06 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "埼玉", "愛知", "千葉", "福岡", "兵庫", "静岡", "茨城", "新潟", "宮城", "広島", "福島", "長野", "栃木", "鹿児島", "岐阜", "群馬", "熊本", "京都", "三重", "岡山", "長崎", "青森", "山口", "秋田", "愛媛", "岩手", "山形", "大分", "宮崎", "沖縄", "滋賀", "奈良", "富山", "石川", "香川", "佐賀", "和歌山", "福井", "山梨", "徳島", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 80896,
        "全国": 3802132,
        "北海道": 154019,
        "青森": 32633,
        "岩手": 31661,
        "宮城": 63322,
        "秋田": 32724,
        "山形": 34535,
        "福島": 50643,
        "茨城": 61867,
        "栃木": 47224,
        "群馬": 52607,
        "埼玉": 182412,
        "千葉": 165614,
        "東京": 487740,
        "神奈川": 274908,
        "新潟": 50189,
        "富山": 29267,
        "石川": 26413,
        "福井": 18395,
        "山梨": 25336,
        "長野": 69158,
        "岐阜": 48416,
        "静岡": 102048,
        "愛知": 177168,
        "三重": 39775,
        "滋賀": 26420,
        "京都": 87997,
        "大阪": 324869,
        "兵庫": 182613,
        "奈良": 42940,
        "和歌山": 31652,
        "鳥取": 19645,
        "島根": 19813,
        "岡山": 72106,
        "広島": 106253,
        "山口": 64194,
        "徳島": 22649,
        "香川": 34894,
        "愛媛": 48201,
        "高知": 22225,
        "福岡": 175289,
        "佐賀": 23150,
        "長崎": 42157,
        "熊本": 50711,
        "大分": 47181,
        "宮崎": 28806,
        "鹿児島": 51177,
        "沖縄": 19116
      },
      {
        "year": 1990,
        "平均": 116346,
        "全国": 5468252,
        "北海道": 255435,
        "青森": 50376,
        "岩手": 47510,
        "宮城": 95041,
        "秋田": 50508,
        "山形": 47691,
        "福島": 74413,
        "茨城": 121078,
        "栃木": 79457,
        "群馬": 86440,
        "埼玉": 327411,
        "千葉": 278921,
        "東京": 504949,
        "神奈川": 376005,
        "新潟": 87324,
        "富山": 50754,
        "石川": 48938,
        "福井": 30091,
        "山梨": 36356,
        "長野": 100698,
        "岐阜": 80167,
        "静岡": 161926,
        "愛知": 279158,
        "三重": 68617,
        "滋賀": 52452,
        "京都": 121287,
        "大阪": 424623,
        "兵庫": 248970,
        "奈良": 67021,
        "和歌山": 45974,
        "鳥取": 26835,
        "島根": 28531,
        "岡山": 92670,
        "広島": 143852,
        "山口": 83410,
        "徳島": 31677,
        "香川": 50503,
        "愛媛": 66628,
        "高知": 33699,
        "福岡": 238969,
        "佐賀": 34899,
        "長崎": 59475,
        "熊本": 72292,
        "大分": 62263,
        "宮崎": 44117,
        "鹿児島": 65402,
        "沖縄": 33439
      },
      {
        "year": 2000,
        "平均": 95910,
        "全国": 4507754,
        "北海道": 237613,
        "青森": 62411,
        "岩手": 56538,
        "宮城": 101963,
        "秋田": 57107,
        "山形": 56489,
        "福島": 88947,
        "茨城": 118785,
        "栃木": 83530,
        "群馬": 79522,
        "埼玉": 236679,
        "千葉": 199798,
        "東京": 302627,
        "神奈川": 245394,
        "新潟": 104549,
        "富山": 44542,
        "石川": 43985,
        "福井": 33351,
        "山梨": 32745,
        "長野": 83700,
        "岐阜": 79989,
        "静岡": 146203,
        "愛知": 230623,
        "三重": 70790,
        "滋賀": 48895,
        "京都": 77698,
        "大阪": 268273,
        "兵庫": 179362,
        "奈良": 46354,
        "和歌山": 38251,
        "鳥取": 24673,
        "島根": 28198,
        "岡山": 67162,
        "広島": 96389,
        "山口": 59506,
        "徳島": 30023,
        "香川": 39185,
        "愛媛": 56888,
        "高知": 29012,
        "福岡": 197238,
        "佐賀": 38852,
        "長崎": 66622,
        "熊本": 78797,
        "大分": 54332,
        "宮崎": 52836,
        "鹿児島": 81145,
        "沖縄": 50183
      }
    ]
  }
}
);
}
