export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910460",
      "cat01_jp": "E910460_最終学歴人口（高校・旧中）（60歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "386955",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "386955",
      "value_min": "9659",
      "value_all_max": "1092476",
      "value_all_min": "9659",
      "allPro": "13.24",
      "areaPro": "34.84",
      "mean": "62176",
      "median": "39928",
      "mean_dif": "324779",
      "median_dif": "347027",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 62,176 人<br>全国 2,922,294 人",
      "sum1": "全国では2,922,294人で、平均は62,176人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "徳島県", "沖縄県"],
      "rank123_val": [386955, 233975, 176624, 17284, 15088, 9659],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910460",
      "cat01_jp": "E910460_最終学歴人口（高校・旧中）（60歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "694519",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "694519",
      "value_min": "27312",
      "value_all_max": "1092476",
      "value_all_min": "9659",
      "allPro": "10.88",
      "areaPro": "63.25",
      "mean": "135808",
      "median": "89437",
      "mean_dif": "558711",
      "median_dif": "605082",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "307564",
      "last_pro": "79.48",
      "title": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 135,808 人<br>全国 6,382,996 人",
      "sum1": "全国では6,382,996人で、平均は135,808人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "徳島県", "沖縄県"],
      "rank123_val": [694519, 475329, 394638, 39397, 38519, 27312],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E910460",
      "cat01_jp": "E910460_最終学歴人口（高校・旧中）（60歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1092476",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1092476",
      "value_min": "59676",
      "value_all_max": "1092476",
      "value_all_min": "9659",
      "allPro": "9.81",
      "areaPro": "100",
      "mean": "237063",
      "median": "160892",
      "mean_dif": "855413",
      "median_dif": "931584",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "397957",
      "last_pro": "57.3",
      "title": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_full": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_link": "最終学歴人口（高校・旧中）（60歳以上）",
      "title_txt": "最終学歴人口（高校・旧中）（60歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 237,063 人<br>全国 11,141,973 人",
      "sum1": "全国では11,141,973人で、平均は237,063人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "福井県", "沖縄県"],
      "rank123_val": [1092476, 817554, 725154, 66800, 66657, 59676],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "fukui_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 386955,
          "n2": 34.84,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 13.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 233975,
          "n2": 20.72,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 8.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 176624,
          "n2": 15.42,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 147459,
          "n2": 12.73,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 143871,
          "n2": 12.39,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 126737,
          "n2": 10.81,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 103494,
          "n2": 8.67,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 99940,
          "n2": 8.34,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 97502,
          "n2": 8.11,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 88516,
          "n2": 7.28,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 82224,
          "n2": 6.7,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 81733,
          "n2": 6.66,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 62201,
          "n2": 4.85,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59791,
          "n2": 4.63,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55412,
          "n2": 4.23,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51868,
          "n2": 3.9,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 50509,
          "n2": 3.77,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 46700,
          "n2": 3.42,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 46608,
          "n2": 3.41,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44020,
          "n2": 3.17,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43076,
          "n2": 3.09,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40551,
          "n2": 2.85,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40344,
          "n2": 2.83,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39928,
          "n2": 2.8,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38414,
          "n2": 2.66,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37218,
          "n2": 2.55,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36898,
          "n2": 2.52,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35926,
          "n2": 2.43,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35417,
          "n2": 2.38,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29874,
          "n2": 1.87,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 29261,
          "n2": 1.81,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26193,
          "n2": 1.53,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 25141,
          "n2": 1.43,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24674,
          "n2": 1.39,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23821,
          "n2": 1.31,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23156,
          "n2": 1.25,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22280,
          "n2": 1.17,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 22210,
          "n2": 1.16,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 21599,
          "n2": 1.1,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 21377,
          "n2": 1.08,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20131,
          "n2": 0.97,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20073,
          "n2": 0.96,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 18338,
          "n2": 0.8,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18224,
          "n2": 0.79,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17284,
          "n2": 0.7,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15088,
          "n2": 0.5,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9659,
          "n2": 0,
          "n3": "人",
          "n4": 386955
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 694519,
          "n2": 63.25,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 10.88,
          "n2": "%"
        },
        "dif": {
          "n1": 307564,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 475329,
          "n2": 43.01,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 7.45,
          "n2": "%"
        },
        "dif": {
          "n1": 241354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 103.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 394638,
          "n2": 35.55,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 6.18,
          "n2": "%"
        },
        "dif": {
          "n1": 218014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 312953,
          "n2": 28.01,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 169082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 302218,
          "n2": 27.02,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": 154759,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 104.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 289607,
          "n2": 25.85,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 162870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 251776,
          "n2": 22.36,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": 151836,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 239640,
          "n2": 21.24,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": 136146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 235402,
          "n2": 20.85,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 137900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 141.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 197488,
          "n2": 17.35,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": 108972,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 183563,
          "n2": 16.06,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 101339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 154573,
          "n2": 13.38,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 72840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 138619,
          "n2": 11.91,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 78828,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 137948,
          "n2": 11.85,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 75747,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 126432,
          "n2": 10.78,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 71020,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 115489,
          "n2": 9.77,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 63621,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 122.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 113612,
          "n2": 9.6,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 67004,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 143.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 111163,
          "n2": 9.37,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 60654,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 104398,
          "n2": 8.75,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 60378,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 100976,
          "n2": 8.43,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 54276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 97195,
          "n2": 8.08,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 56851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 140.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 95185,
          "n2": 7.9,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 55257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 138.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 91953,
          "n2": 7.6,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 48877,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 89437,
          "n2": 7.37,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 48886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 88117,
          "n2": 7.25,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 49703,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 85379,
          "n2": 6.99,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 48161,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 85009,
          "n2": 6.96,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 48111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 79625,
          "n2": 6.46,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 43699,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 78361,
          "n2": 6.34,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 42944,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 66000,
          "n2": 5.2,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 36126,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63681,
          "n2": 4.99,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 34420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 62495,
          "n2": 4.88,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 36302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 138.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 59637,
          "n2": 4.62,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 34496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 55847,
          "n2": 4.27,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 33637,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 151.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 55796,
          "n2": 4.26,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 31122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 54985,
          "n2": 4.19,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 33386,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 154.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 53675,
          "n2": 4.06,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 29854,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 53310,
          "n2": 4.03,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 31030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 139.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 52766,
          "n2": 3.98,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 32635,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 162.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50876,
          "n2": 3.81,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 27720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 119.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 46297,
          "n2": 3.38,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 24920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 45886,
          "n2": 3.35,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 25813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 45421,
          "n2": 3.3,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 27083,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 147.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 40492,
          "n2": 2.85,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 23208,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 134.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 39397,
          "n2": 2.75,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 21173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 38519,
          "n2": 2.67,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 23431,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 155.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27312,
          "n2": 1.63,
          "n3": "人",
          "n4": 694519
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 17653,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 182.76,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1092476,
          "n2": 100,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 9.81,
          "n2": "%"
        },
        "dif": {
          "n1": 397957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 817554,
          "n2": 74.61,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 7.34,
          "n2": "%"
        },
        "dif": {
          "n1": 342225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 725154,
          "n2": 66.08,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": 330516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 531902,
          "n2": 48.23,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 242295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 511796,
          "n2": 46.37,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 198843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 510959,
          "n2": 46.3,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 208741,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 507596,
          "n2": 45.99,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 272194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 115.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 478911,
          "n2": 43.34,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 239271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 461393,
          "n2": 41.72,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 209617,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 328015,
          "n2": 29.4,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": 144452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 320732,
          "n2": 28.73,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 123244,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 246763,
          "n2": 21.9,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 92190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 241414,
          "n2": 21.4,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 102795,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 226887,
          "n2": 20.06,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 88939,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 219595,
          "n2": 19.39,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 104106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 202609,
          "n2": 17.82,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 76177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 192995,
          "n2": 16.93,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 88597,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 182634,
          "n2": 15.97,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 81658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 178762,
          "n2": 15.62,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 65150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 173444,
          "n2": 15.13,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 62281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 172395,
          "n2": 15.03,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 75200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 171548,
          "n2": 14.95,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 76363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 164828,
          "n2": 14.33,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 79449,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 93.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 160892,
          "n2": 13.97,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 68939,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 150208,
          "n2": 12.98,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 62091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 148337,
          "n2": 12.81,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 58900,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 142044,
          "n2": 12.23,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 62419,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 139912,
          "n2": 12.03,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 61551,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 137306,
          "n2": 11.79,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 52297,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 113281,
          "n2": 9.57,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 47281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 112978,
          "n2": 9.54,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 50483,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 106397,
          "n2": 8.93,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 42716,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 67.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 103555,
          "n2": 8.67,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 48570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 101394,
          "n2": 8.47,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 41757,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 101047,
          "n2": 8.44,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 45200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 100987,
          "n2": 8.43,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 48221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 91.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 99848,
          "n2": 8.33,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 44052,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 96976,
          "n2": 8.06,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 43666,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 81.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 90570,
          "n2": 7.47,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 36895,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 85716,
          "n2": 7.02,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 39830,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 81140,
          "n2": 6.6,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 30264,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 75468,
          "n2": 6.08,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 30047,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 72010,
          "n2": 5.76,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 25713,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 68412,
          "n2": 5.43,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 29893,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 66800,
          "n2": 5.28,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 26308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 66657,
          "n2": 5.26,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 27260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 59676,
          "n2": 4.62,
          "n3": "人",
          "n4": 1092476
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 32364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 118.5,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "386955 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "324,779 人",
        "中央値との差": "347,027 人",
        "年度": "1980 年",
        "割合": "13.24 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "233975 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "171,799 人",
        "中央値との差": "194,047 人",
        "年度": "1980 年",
        "割合": "8.01 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "176624 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "114,448 人",
        "中央値との差": "136,696 人",
        "年度": "1980 年",
        "割合": "6.04 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "147459 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "85,283 人",
        "中央値との差": "107,531 人",
        "年度": "1980 年",
        "割合": "5.05 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "143871 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "81,695 人",
        "中央値との差": "103,943 人",
        "年度": "1980 年",
        "割合": "4.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "126737 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "64,561 人",
        "中央値との差": "86,809 人",
        "年度": "1980 年",
        "割合": "4.34 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "103494 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "41,318 人",
        "中央値との差": "63,566 人",
        "年度": "1980 年",
        "割合": "3.54 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "99940 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "37,764 人",
        "中央値との差": "60,012 人",
        "年度": "1980 年",
        "割合": "3.42 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "97502 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "35,326 人",
        "中央値との差": "57,574 人",
        "年度": "1980 年",
        "割合": "3.34 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "88516 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "26,340 人",
        "中央値との差": "48,588 人",
        "年度": "1980 年",
        "割合": "3.03 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "82224 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "20,048 人",
        "中央値との差": "42,296 人",
        "年度": "1980 年",
        "割合": "2.81 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "81733 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "19,557 人",
        "中央値との差": "41,805 人",
        "年度": "1980 年",
        "割合": "2.8 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "62201 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "25 人",
        "中央値との差": "22,273 人",
        "年度": "1980 年",
        "割合": "2.13 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "59791 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,385 人",
        "中央値との差": "19,863 人",
        "年度": "1980 年",
        "割合": "2.05 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "55412 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-6,764 人",
        "中央値との差": "15,484 人",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "51868 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-10,308 人",
        "中央値との差": "11,940 人",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "50509 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-11,667 人",
        "中央値との差": "10,581 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "46700 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-15,476 人",
        "中央値との差": "6,772 人",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "46608 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-15,568 人",
        "中央値との差": "6,680 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "44020 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-18,156 人",
        "中央値との差": "4,092 人",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "43076 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-19,100 人",
        "中央値との差": "3,148 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "40551 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-21,625 人",
        "中央値との差": "623 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "40344 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-21,832 人",
        "中央値との差": "416 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "39928 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-22,248 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "38414 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-23,762 人",
        "中央値との差": "-1,514 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "37218 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-24,958 人",
        "中央値との差": "-2,710 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "36898 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-25,278 人",
        "中央値との差": "-3,030 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "35926 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-26,250 人",
        "中央値との差": "-4,002 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "35417 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-26,759 人",
        "中央値との差": "-4,511 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "29874 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-32,302 人",
        "中央値との差": "-10,054 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "29261 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-32,915 人",
        "中央値との差": "-10,667 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "26193 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-35,983 人",
        "中央値との差": "-13,735 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "25141 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-37,035 人",
        "中央値との差": "-14,787 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "24674 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-37,502 人",
        "中央値との差": "-15,254 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "23821 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-38,355 人",
        "中央値との差": "-16,107 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "23156 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-39,020 人",
        "中央値との差": "-16,772 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "22280 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-39,896 人",
        "中央値との差": "-17,648 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "22210 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-39,966 人",
        "中央値との差": "-17,718 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "21599 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-40,577 人",
        "中央値との差": "-18,329 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "21377 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-40,799 人",
        "中央値との差": "-18,551 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "20131 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-42,045 人",
        "中央値との差": "-19,797 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "20073 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-42,103 人",
        "中央値との差": "-19,855 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "18338 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-43,838 人",
        "中央値との差": "-21,590 人",
        "年度": "1980 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "18224 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-43,952 人",
        "中央値との差": "-21,704 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "17284 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-44,892 人",
        "中央値との差": "-22,644 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "15088 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-47,088 人",
        "中央値との差": "-24,840 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "9659 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-52,517 人",
        "中央値との差": "-30,269 人",
        "年度": "1980 年",
        "割合": "0.33 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "694519 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "558,711 人",
        "中央値との差": "605,082 人",
        "年度": "1990 年",
        "割合": "10.88 %",
        "full_name": "東京都 ",
        "前年差": "307,564 人",
        "前年比": "79.48 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "475329 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "339,521 人",
        "中央値との差": "385,892 人",
        "年度": "1990 年",
        "割合": "7.45 %",
        "full_name": "大阪府 ",
        "前年差": "241,354 人",
        "前年比": "103.15 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "394638 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "258,830 人",
        "中央値との差": "305,201 人",
        "年度": "1990 年",
        "割合": "6.18 %",
        "full_name": "神奈川県 ",
        "前年差": "218,014 人",
        "前年比": "123.43 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "312953 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "177,145 人",
        "中央値との差": "223,516 人",
        "年度": "1990 年",
        "割合": "4.9 %",
        "full_name": "福岡県 ",
        "前年差": "169,082 人",
        "前年比": "117.52 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "302218 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "166,410 人",
        "中央値との差": "212,781 人",
        "年度": "1990 年",
        "割合": "4.73 %",
        "full_name": "兵庫県 ",
        "前年差": "154,759 人",
        "前年比": "104.95 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "289607 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "153,799 人",
        "中央値との差": "200,170 人",
        "年度": "1990 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "162,870 人",
        "前年比": "128.51 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "251776 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "115,968 人",
        "中央値との差": "162,339 人",
        "年度": "1990 年",
        "割合": "3.94 %",
        "full_name": "北海道 ",
        "前年差": "151,836 人",
        "前年比": "151.93 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "239640 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "103,832 人",
        "中央値との差": "150,203 人",
        "年度": "1990 年",
        "割合": "3.75 %",
        "full_name": "千葉県 ",
        "前年差": "136,146 人",
        "前年比": "131.55 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "235402 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "99,594 人",
        "中央値との差": "145,965 人",
        "年度": "1990 年",
        "割合": "3.69 %",
        "full_name": "埼玉県 ",
        "前年差": "137,900 人",
        "前年比": "141.43 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "197488 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "61,680 人",
        "中央値との差": "108,051 人",
        "年度": "1990 年",
        "割合": "3.09 %",
        "full_name": "広島県 ",
        "前年差": "108,972 人",
        "前年比": "123.11 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "183563 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "47,755 人",
        "中央値との差": "94,126 人",
        "年度": "1990 年",
        "割合": "2.88 %",
        "full_name": "静岡県 ",
        "前年差": "101,339 人",
        "前年比": "123.25 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "154573 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "18,765 人",
        "中央値との差": "65,136 人",
        "年度": "1990 年",
        "割合": "2.42 %",
        "full_name": "京都府 ",
        "前年差": "72,840 人",
        "前年比": "89.12 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "138619 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "2,811 人",
        "中央値との差": "49,182 人",
        "年度": "1990 年",
        "割合": "2.17 %",
        "full_name": "長野県 ",
        "前年差": "78,828 人",
        "前年比": "131.84 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "137948 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "2,140 人",
        "中央値との差": "48,511 人",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "岡山県 ",
        "前年差": "75,747 人",
        "前年比": "121.78 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "126432 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-9,376 人",
        "中央値との差": "36,995 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "山口県 ",
        "前年差": "71,020 人",
        "前年比": "128.17 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "115489 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-20,319 人",
        "中央値との差": "26,052 人",
        "年度": "1990 年",
        "割合": "1.81 %",
        "full_name": "茨城県 ",
        "前年差": "63,621 人",
        "前年比": "122.66 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "113612 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-22,196 人",
        "中央値との差": "24,175 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "67,004 人",
        "前年比": "143.76 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "111163 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-24,645 人",
        "中央値との差": "21,726 人",
        "年度": "1990 年",
        "割合": "1.74 %",
        "full_name": "熊本県 ",
        "前年差": "60,654 人",
        "前年比": "120.09 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "104398 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-31,410 人",
        "中央値との差": "14,961 人",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "宮城県 ",
        "前年差": "60,378 人",
        "前年比": "137.16 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "100976 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-34,832 人",
        "中央値との差": "11,539 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "54,276 人",
        "前年比": "116.22 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "97195 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-38,613 人",
        "中央値との差": "7,758 人",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "福島県 ",
        "前年差": "56,851 人",
        "前年比": "140.92 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "95185 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-40,623 人",
        "中央値との差": "5,748 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "55,257 人",
        "前年比": "138.39 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "91953 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-43,855 人",
        "中央値との差": "2,516 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "栃木県 ",
        "前年差": "48,877 人",
        "前年比": "113.47 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "89437 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-46,371 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "大分県 ",
        "前年差": "48,886 人",
        "前年比": "120.55 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "88117 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-47,691 人",
        "中央値との差": "-1,320 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "愛媛県 ",
        "前年差": "49,703 人",
        "前年比": "129.39 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "85379 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-50,429 人",
        "中央値との差": "-4,058 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "群馬県 ",
        "前年差": "48,161 人",
        "前年比": "129.4 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "85009 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-50,799 人",
        "中央値との差": "-4,428 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "48,111 人",
        "前年比": "130.39 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "79625 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-56,183 人",
        "中央値との差": "-9,812 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "三重県 ",
        "前年差": "43,699 人",
        "前年比": "121.64 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "78361 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-57,447 人",
        "中央値との差": "-11,076 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "42,944 人",
        "前年比": "121.25 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "66000 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-69,808 人",
        "中央値との差": "-23,437 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "香川県 ",
        "前年差": "36,126 人",
        "前年比": "120.93 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "63681 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-72,127 人",
        "中央値との差": "-25,756 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "和歌山県 ",
        "前年差": "34,420 人",
        "前年比": "117.63 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "62495 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-73,313 人",
        "中央値との差": "-26,942 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "山形県 ",
        "前年差": "36,302 人",
        "前年比": "138.59 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "59637 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-76,171 人",
        "中央値との差": "-29,800 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "宮崎県 ",
        "前年差": "34,496 人",
        "前年比": "137.21 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "55847 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-79,961 人",
        "中央値との差": "-33,590 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "33,637 人",
        "前年比": "151.45 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "55796 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-80,012 人",
        "中央値との差": "-33,641 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "31,122 人",
        "前年比": "126.13 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "54985 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-80,823 人",
        "中央値との差": "-34,452 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "岩手県 ",
        "前年差": "33,386 人",
        "前年比": "154.57 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "53675 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-82,133 人",
        "中央値との差": "-35,762 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "29,854 人",
        "前年比": "125.33 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "53310 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-82,498 人",
        "中央値との差": "-36,127 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "滋賀県 ",
        "前年差": "31,030 人",
        "前年比": "139.27 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "52766 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-83,042 人",
        "中央値との差": "-36,671 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "32,635 人",
        "前年比": "162.11 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "50876 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-84,932 人",
        "中央値との差": "-38,561 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "27,720 人",
        "前年比": "119.71 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "46297 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-89,511 人",
        "中央値との差": "-43,140 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "24,920 人",
        "前年比": "116.57 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "45886 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-89,922 人",
        "中央値との差": "-43,551 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "25,813 人",
        "前年比": "128.6 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "45421 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-90,387 人",
        "中央値との差": "-44,016 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "27,083 人",
        "前年比": "147.69 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "40492 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-95,316 人",
        "中央値との差": "-48,945 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "鳥取県 ",
        "前年差": "23,208 人",
        "前年比": "134.27 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "39397 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-96,411 人",
        "中央値との差": "-50,040 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "21,173 人",
        "前年比": "116.18 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "38519 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-97,289 人",
        "中央値との差": "-50,918 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "23,431 人",
        "前年比": "155.3 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "27312 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-108,496 人",
        "中央値との差": "-62,125 人",
        "年度": "1990 年",
        "割合": "0.43 %",
        "full_name": "沖縄県 ",
        "前年差": "17,653 人",
        "前年比": "182.76 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "1092476 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "855,413 人",
        "中央値との差": "931,584 人",
        "年度": "2000 年",
        "割合": "9.81 %",
        "full_name": "東京都 ",
        "前年差": "397,957 人",
        "前年比": "57.3 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "817554 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "580,491 人",
        "中央値との差": "656,662 人",
        "年度": "2000 年",
        "割合": "7.34 %",
        "full_name": "大阪府 ",
        "前年差": "342,225 人",
        "前年比": "72 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "725154 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "488,091 人",
        "中央値との差": "564,262 人",
        "年度": "2000 年",
        "割合": "6.51 %",
        "full_name": "神奈川県 ",
        "前年差": "330,516 人",
        "前年比": "83.75 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "531902 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "294,839 人",
        "中央値との差": "371,010 人",
        "年度": "2000 年",
        "割合": "4.77 %",
        "full_name": "愛知県 ",
        "前年差": "242,295 人",
        "前年比": "83.66 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "511796 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "274,733 人",
        "中央値との差": "350,904 人",
        "年度": "2000 年",
        "割合": "4.59 %",
        "full_name": "福岡県 ",
        "前年差": "198,843 人",
        "前年比": "63.54 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "510959 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "273,896 人",
        "中央値との差": "350,067 人",
        "年度": "2000 年",
        "割合": "4.59 %",
        "full_name": "兵庫県 ",
        "前年差": "208,741 人",
        "前年比": "69.07 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "507596 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "270,533 人",
        "中央値との差": "346,704 人",
        "年度": "2000 年",
        "割合": "4.56 %",
        "full_name": "埼玉県 ",
        "前年差": "272,194 人",
        "前年比": "115.63 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "478911 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "241,848 人",
        "中央値との差": "318,019 人",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "千葉県 ",
        "前年差": "239,271 人",
        "前年比": "99.85 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "461393 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "224,330 人",
        "中央値との差": "300,501 人",
        "年度": "2000 年",
        "割合": "4.14 %",
        "full_name": "北海道 ",
        "前年差": "209,617 人",
        "前年比": "83.26 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "328015 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "90,952 人",
        "中央値との差": "167,123 人",
        "年度": "2000 年",
        "割合": "2.94 %",
        "full_name": "静岡県 ",
        "前年差": "144,452 人",
        "前年比": "78.69 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "320732 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "83,669 人",
        "中央値との差": "159,840 人",
        "年度": "2000 年",
        "割合": "2.88 %",
        "full_name": "広島県 ",
        "前年差": "123,244 人",
        "前年比": "62.41 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "246763 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "9,700 人",
        "中央値との差": "85,871 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "京都府 ",
        "前年差": "92,190 人",
        "前年比": "59.64 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "241414 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "4,351 人",
        "中央値との差": "80,522 人",
        "年度": "2000 年",
        "割合": "2.17 %",
        "full_name": "長野県 ",
        "前年差": "102,795 人",
        "前年比": "74.16 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "226887 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-10,176 人",
        "中央値との差": "65,995 人",
        "年度": "2000 年",
        "割合": "2.04 %",
        "full_name": "岡山県 ",
        "前年差": "88,939 人",
        "前年比": "64.47 %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "219595 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-17,468 人",
        "中央値との差": "58,703 人",
        "年度": "2000 年",
        "割合": "1.97 %",
        "full_name": "茨城県 ",
        "前年差": "104,106 人",
        "前年比": "90.14 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "202609 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-34,454 人",
        "中央値との差": "41,717 人",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "山口県 ",
        "前年差": "76,177 人",
        "前年比": "60.25 %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "192995 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-44,068 人",
        "中央値との差": "32,103 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "88,597 人",
        "前年比": "84.86 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "182634 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-54,429 人",
        "中央値との差": "21,742 人",
        "年度": "2000 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "81,658 人",
        "前年比": "80.87 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "178762 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-58,301 人",
        "中央値との差": "17,870 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "65,150 人",
        "前年比": "57.34 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "173444 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-63,619 人",
        "中央値との差": "12,552 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "熊本県 ",
        "前年差": "62,281 人",
        "前年比": "56.03 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "172395 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-64,668 人",
        "中央値との差": "11,503 人",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "福島県 ",
        "前年差": "75,200 人",
        "前年比": "77.37 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "171548 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-65,515 人",
        "中央値との差": "10,656 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "岐阜県 ",
        "前年差": "76,363 人",
        "前年比": "80.23 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "164828 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-72,235 人",
        "中央値との差": "3,936 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "79,449 人",
        "前年比": "93.05 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "160892 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-76,171 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "栃木県 ",
        "前年差": "68,939 人",
        "前年比": "74.97 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "150208 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-86,855 人",
        "中央値との差": "-10,684 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "愛媛県 ",
        "前年差": "62,091 人",
        "前年比": "70.46 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "148337 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-88,726 人",
        "中央値との差": "-12,555 人",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "大分県 ",
        "前年差": "58,900 人",
        "前年比": "65.86 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "142044 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-95,019 人",
        "中央値との差": "-18,848 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "三重県 ",
        "前年差": "62,419 人",
        "前年比": "78.39 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "139912 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-97,151 人",
        "中央値との差": "-20,980 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "61,551 人",
        "前年比": "78.55 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "137306 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-99,757 人",
        "中央値との差": "-23,586 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "52,297 人",
        "前年比": "61.52 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "113281 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-123,782 人",
        "中央値との差": "-47,611 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "47,281 人",
        "前年比": "71.64 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "112978 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-124,085 人",
        "中央値との差": "-47,914 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "山形県 ",
        "前年差": "50,483 人",
        "前年比": "80.78 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "106397 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-130,666 人",
        "中央値との差": "-54,495 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "42,716 人",
        "前年比": "67.08 %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "103555 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-133,508 人",
        "中央値との差": "-57,337 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "48,570 人",
        "前年比": "88.33 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "101394 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-135,669 人",
        "中央値との差": "-59,498 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "41,757 人",
        "前年比": "70.02 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "101047 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-136,016 人",
        "中央値との差": "-59,845 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "青森県 ",
        "前年差": "45,200 人",
        "前年比": "80.94 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "100987 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-136,076 人",
        "中央値との差": "-59,905 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "秋田県 ",
        "前年差": "48,221 人",
        "前年比": "91.39 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "99848 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-137,215 人",
        "中央値との差": "-61,044 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "富山県 ",
        "前年差": "44,052 人",
        "前年比": "78.95 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "96976 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-140,087 人",
        "中央値との差": "-63,916 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "滋賀県 ",
        "前年差": "43,666 人",
        "前年比": "81.91 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "90570 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-146,493 人",
        "中央値との差": "-70,322 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "36,895 人",
        "前年比": "68.74 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "85716 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-151,347 人",
        "中央値との差": "-75,176 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "39,830 人",
        "前年比": "86.8 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "81140 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-155,923 人",
        "中央値との差": "-79,752 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "30,264 人",
        "前年比": "59.49 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "75468 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-161,595 人",
        "中央値との差": "-85,424 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "高知県 ",
        "前年差": "30,047 人",
        "前年比": "66.15 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "72010 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-165,053 人",
        "中央値との差": "-88,882 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "25,713 人",
        "前年比": "55.54 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "68412 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-168,651 人",
        "中央値との差": "-92,480 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "29,893 人",
        "前年比": "77.61 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "66800 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-170,263 人",
        "中央値との差": "-94,092 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "26,308 人",
        "前年比": "64.97 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "66657 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-170,406 人",
        "中央値との差": "-94,235 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "27,260 人",
        "前年比": "69.19 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "59676 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-177,387 人",
        "中央値との差": "-101,216 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "沖縄県 ",
        "前年差": "32,364 人",
        "前年比": "118.5 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "福岡", "兵庫", "埼玉", "千葉", "北海道", "静岡", "広島", "京都", "長野", "岡山", "茨城", "山口", "宮城", "新潟", "鹿児島", "熊本", "福島", "岐阜", "群馬", "栃木", "愛媛", "大分", "三重", "奈良", "長崎", "香川", "山形", "和歌山", "岩手", "宮崎", "青森", "秋田", "富山", "滋賀", "石川", "山梨", "佐賀", "高知", "島根", "徳島", "鳥取", "福井", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 62176,
        "全国": 2922294,
        "北海道": 99940,
        "青森": 22210,
        "岩手": 21599,
        "宮城": 44020,
        "秋田": 20131,
        "山形": 26193,
        "福島": 40344,
        "茨城": 51868,
        "栃木": 43076,
        "群馬": 37218,
        "埼玉": 97502,
        "千葉": 103494,
        "東京": 386955,
        "神奈川": 176624,
        "新潟": 46700,
        "富山": 24674,
        "石川": 23821,
        "福井": 18224,
        "山梨": 20073,
        "長野": 59791,
        "岐阜": 39928,
        "静岡": 82224,
        "愛知": 126737,
        "三重": 35926,
        "滋賀": 22280,
        "京都": 81733,
        "大阪": 233975,
        "兵庫": 147459,
        "奈良": 35417,
        "和歌山": 29261,
        "鳥取": 17284,
        "島根": 21377,
        "岡山": 62201,
        "広島": 88516,
        "山口": 55412,
        "徳島": 15088,
        "香川": 29874,
        "愛媛": 38414,
        "高知": 18338,
        "福岡": 143871,
        "佐賀": 23156,
        "長崎": 36898,
        "熊本": 50509,
        "大分": 40551,
        "宮崎": 25141,
        "鹿児島": 46608,
        "沖縄": 9659
      },
      {
        "year": 1990,
        "平均": 135808,
        "全国": 6382996,
        "北海道": 251776,
        "青森": 55847,
        "岩手": 54985,
        "宮城": 104398,
        "秋田": 52766,
        "山形": 62495,
        "福島": 97195,
        "茨城": 115489,
        "栃木": 91953,
        "群馬": 85379,
        "埼玉": 235402,
        "千葉": 239640,
        "東京": 694519,
        "神奈川": 394638,
        "新潟": 100976,
        "富山": 55796,
        "石川": 53675,
        "福井": 39397,
        "山梨": 45886,
        "長野": 138619,
        "岐阜": 95185,
        "静岡": 183563,
        "愛知": 289607,
        "三重": 79625,
        "滋賀": 53310,
        "京都": 154573,
        "大阪": 475329,
        "兵庫": 302218,
        "奈良": 78361,
        "和歌山": 63681,
        "鳥取": 40492,
        "島根": 46297,
        "岡山": 137948,
        "広島": 197488,
        "山口": 126432,
        "徳島": 38519,
        "香川": 66000,
        "愛媛": 88117,
        "高知": 45421,
        "福岡": 312953,
        "佐賀": 50876,
        "長崎": 85009,
        "熊本": 111163,
        "大分": 89437,
        "宮崎": 59637,
        "鹿児島": 113612,
        "沖縄": 27312
      },
      {
        "year": 2000,
        "平均": 237063,
        "全国": 11141973,
        "北海道": 461393,
        "青森": 101047,
        "岩手": 103555,
        "宮城": 192995,
        "秋田": 100987,
        "山形": 112978,
        "福島": 172395,
        "茨城": 219595,
        "栃木": 160892,
        "群馬": 164828,
        "埼玉": 507596,
        "千葉": 478911,
        "東京": 1092476,
        "神奈川": 725154,
        "新潟": 182634,
        "富山": 99848,
        "石川": 90570,
        "福井": 66657,
        "山梨": 85716,
        "長野": 241414,
        "岐阜": 171548,
        "静岡": 328015,
        "愛知": 531902,
        "三重": 142044,
        "滋賀": 96976,
        "京都": 246763,
        "大阪": 817554,
        "兵庫": 510959,
        "奈良": 139912,
        "和歌山": 106397,
        "鳥取": 66800,
        "島根": 72010,
        "岡山": 226887,
        "広島": 320732,
        "山口": 202609,
        "徳島": 68412,
        "香川": 113281,
        "愛媛": 150208,
        "高知": 75468,
        "福岡": 511796,
        "佐賀": 81140,
        "長崎": 137306,
        "熊本": 173444,
        "大分": 148337,
        "宮崎": 101394,
        "鹿児島": 178762,
        "沖縄": 59676
      }
    ]
  }
}
);
}
