export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920502",
      "cat01_jp": "E920502_在学者数（大学・大学院）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "114773",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "114773",
      "value_min": "722",
      "value_all_max": "174488",
      "value_all_min": "722",
      "allPro": "27.47",
      "areaPro": "65.63",
      "mean": "8891",
      "median": "2692",
      "mean_dif": "105882",
      "median_dif": "112081",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "在学者数（大学・大学院）（女）",
      "title_full": "在学者数（大学・大学院）（女）",
      "title_link": "在学者数（大学・大学院）（女）",
      "title_txt": "在学者数（大学・大学院）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8,891 人<br>全国 417,859 人",
      "sum1": "全国では417,859人で、平均は8,891人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "宮崎県", "福井県", "鳥取県"],
      "rank123_val": [114773, 36391, 34902, 1017, 793, 722],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "miyazaki_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920502",
      "cat01_jp": "E920502_在学者数（大学・大学院）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "136541",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "136541",
      "value_min": "1078",
      "value_all_max": "174488",
      "value_all_min": "722",
      "allPro": "22.4",
      "areaPro": "78.16",
      "mean": "12967",
      "median": "4319",
      "mean_dif": "123574",
      "median_dif": "132222",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "21768",
      "last_pro": "18.97",
      "title": "在学者数（大学・大学院）（女）",
      "title_full": "在学者数（大学・大学院）（女）",
      "title_link": "在学者数（大学・大学院）（女）",
      "title_txt": "在学者数（大学・大学院）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 12,967 人<br>全国 609,439 人",
      "sum1": "全国では609,439人で、平均は12,967人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "宮崎県", "福井県", "鳥取県"],
      "rank123_val": [136541, 60880, 50656, 1397, 1258, 1078],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "miyazaki_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920502",
      "cat01_jp": "E920502_在学者数（大学・大学院）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "174488",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "174488",
      "value_min": "1947",
      "value_all_max": "174488",
      "value_all_min": "722",
      "allPro": "17.95",
      "areaPro": "100",
      "mean": "20685",
      "median": "7974",
      "mean_dif": "153803",
      "median_dif": "166514",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "37947",
      "last_pro": "27.79",
      "title": "在学者数（大学・大学院）（女）",
      "title_full": "在学者数（大学・大学院）（女）",
      "title_link": "在学者数（大学・大学院）（女）",
      "title_txt": "在学者数（大学・大学院）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 20,685 人<br>全国 972,172 人",
      "sum1": "全国では972,172人で、平均は20,685人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "秋田県", "鳥取県"],
      "rank123_val": [174488, 89632, 77292, 2664, 2373, 1947],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 114773,
          "n2": 65.63,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 27.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36391,
          "n2": 20.53,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 8.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 34902,
          "n2": 19.67,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 8.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 26192,
          "n2": 14.66,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 21763,
          "n2": 12.11,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 5.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 20463,
          "n2": 11.36,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 19528,
          "n2": 10.82,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 15250,
          "n2": 8.36,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 14773,
          "n2": 8.09,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9777,
          "n2": 5.21,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8258,
          "n2": 4.34,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8238,
          "n2": 4.33,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6855,
          "n2": 3.53,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6036,
          "n2": 3.06,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5587,
          "n2": 2.8,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4926,
          "n2": 2.42,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3475,
          "n2": 1.58,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3473,
          "n2": 1.58,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3397,
          "n2": 1.54,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3372,
          "n2": 1.53,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3219,
          "n2": 1.44,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3137,
          "n2": 1.39,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2739,
          "n2": 1.16,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2692,
          "n2": 1.13,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2435,
          "n2": 0.99,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2379,
          "n2": 0.95,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2359,
          "n2": 0.94,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2228,
          "n2": 0.87,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2148,
          "n2": 0.82,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1991,
          "n2": 0.73,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1978,
          "n2": 0.72,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1972,
          "n2": 0.72,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1919,
          "n2": 0.69,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1878,
          "n2": 0.67,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1861,
          "n2": 0.66,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1791,
          "n2": 0.62,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1739,
          "n2": 0.59,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1607,
          "n2": 0.51,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1508,
          "n2": 0.45,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1412,
          "n2": 0.4,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1382,
          "n2": 0.38,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1302,
          "n2": 0.33,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1148,
          "n2": 0.25,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1074,
          "n2": 0.2,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1017,
          "n2": 0.17,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 793,
          "n2": 0.04,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 722,
          "n2": 0,
          "n3": "人",
          "n4": 114773
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 136541,
          "n2": 78.16,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 22.4,
          "n2": "%"
        },
        "dif": {
          "n1": 21768,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 60880,
          "n2": 34.62,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 9.99,
          "n2": "%"
        },
        "dif": {
          "n1": 25978,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 50656,
          "n2": 28.74,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 8.31,
          "n2": "%"
        },
        "dif": {
          "n1": 14265,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 36953,
          "n2": 20.85,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": 17425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 35487,
          "n2": 20.01,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 5.82,
          "n2": "%"
        },
        "dif": {
          "n1": 9295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 33618,
          "n2": 18.93,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": 11855,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 30389,
          "n2": 17.07,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": 15139,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27487,
          "n2": 15.4,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 7024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21034,
          "n2": 11.69,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 6261,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12884,
          "n2": 7,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 4626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 12467,
          "n2": 6.76,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4229,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 11606,
          "n2": 6.26,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4751,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11332,
          "n2": 6.11,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1555,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10735,
          "n2": 5.76,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5148,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 92.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8581,
          "n2": 4.52,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2545,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7502,
          "n2": 3.9,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 2576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6540,
          "n2": 3.35,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 3067,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5199,
          "n2": 2.58,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1980,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5089,
          "n2": 2.51,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1952,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5053,
          "n2": 2.49,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1578,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4580,
          "n2": 2.22,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4555,
          "n2": 2.21,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 87.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4473,
          "n2": 2.16,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 2325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4319,
          "n2": 2.07,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1960,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 83.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4263,
          "n2": 2.04,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 891,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3993,
          "n2": 1.88,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2021,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 102.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3672,
          "n2": 1.7,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1881,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 105.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3544,
          "n2": 1.62,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 805,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3492,
          "n2": 1.59,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3379,
          "n2": 1.53,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1401,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3310,
          "n2": 1.49,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 618,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3201,
          "n2": 1.43,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3196,
          "n2": 1.42,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1205,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3159,
          "n2": 1.4,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2819,
          "n2": 1.21,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1212,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2811,
          "n2": 1.2,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2790,
          "n2": 1.19,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2476,
          "n2": 1.01,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 248,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2377,
          "n2": 0.95,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2190,
          "n2": 0.84,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 888,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2105,
          "n2": 0.8,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1983,
          "n2": 0.73,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 571,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1582,
          "n2": 0.49,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1404,
          "n2": 0.39,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1397,
          "n2": 0.39,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 380,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1258,
          "n2": 0.31,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1078,
          "n2": 0.2,
          "n3": "人",
          "n4": 136541
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 356,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 174488,
          "n2": 100,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 17.95,
          "n2": "%"
        },
        "dif": {
          "n1": 37947,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 89632,
          "n2": 51.17,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 9.22,
          "n2": "%"
        },
        "dif": {
          "n1": 28752,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 77292,
          "n2": 44.07,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": 26636,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 63182,
          "n2": 35.94,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": 26229,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 57651,
          "n2": 32.76,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 5.93,
          "n2": "%"
        },
        "dif": {
          "n1": 24033,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 53097,
          "n2": 30.14,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": 17610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 50348,
          "n2": 28.56,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 19959,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 42971,
          "n2": 24.31,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": 15484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 40905,
          "n2": 23.12,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 19871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 94.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 27630,
          "n2": 15.49,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 14746,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 114.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 22157,
          "n2": 12.34,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 9690,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19329,
          "n2": 10.71,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 8594,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18191,
          "n2": 10.05,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 6859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16780,
          "n2": 9.24,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 8199,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 95.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16093,
          "n2": 8.85,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4487,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 13032,
          "n2": 7.08,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6492,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 11831,
          "n2": 6.39,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 4329,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11210,
          "n2": 6.04,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 6737,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 150.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 10554,
          "n2": 5.66,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5501,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 108.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9689,
          "n2": 5.16,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 86.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8507,
          "n2": 4.48,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 5348,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 169.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8206,
          "n2": 4.31,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 90,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8164,
          "n2": 4.28,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7974,
          "n2": 4.17,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3419,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 75.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7777,
          "n2": 4.06,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3784,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 94.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7647,
          "n2": 3.99,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6877,
          "n2": 3.54,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 3205,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 87.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6778,
          "n2": 3.49,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2515,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 6714,
          "n2": 3.45,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3895,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 138.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6421,
          "n2": 3.28,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5955,
          "n2": 3.01,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2411,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5692,
          "n2": 2.86,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5632,
          "n2": 2.83,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2322,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5471,
          "n2": 2.73,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5059,
          "n2": 2.5,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2248,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4784,
          "n2": 2.34,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4537,
          "n2": 2.2,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4373,
          "n2": 2.1,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 107.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4014,
          "n2": 1.89,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1538,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3989,
          "n2": 1.88,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2006,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 101.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3961,
          "n2": 1.86,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2564,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 183.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3907,
          "n2": 1.83,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3755,
          "n2": 1.75,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1565,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2932,
          "n2": 1.27,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1674,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 133.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2664,
          "n2": 1.12,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2373,
          "n2": 0.95,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 969,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1947,
          "n2": 0.7,
          "n3": "人",
          "n4": 174488
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 869,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.61,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "114773 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "105,882 人",
        "中央値との差": "112,081 人",
        "年度": "1980 年",
        "割合": "27.47 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "36391 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "27,500 人",
        "中央値との差": "33,699 人",
        "年度": "1980 年",
        "割合": "8.71 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "34902 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "26,011 人",
        "中央値との差": "32,210 人",
        "年度": "1980 年",
        "割合": "8.35 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "26192 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "17,301 人",
        "中央値との差": "23,500 人",
        "年度": "1980 年",
        "割合": "6.27 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "21763 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "12,872 人",
        "中央値との差": "19,071 人",
        "年度": "1980 年",
        "割合": "5.21 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "20463 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "11,572 人",
        "中央値との差": "17,771 人",
        "年度": "1980 年",
        "割合": "4.9 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "19528 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "10,637 人",
        "中央値との差": "16,836 人",
        "年度": "1980 年",
        "割合": "4.67 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "15250 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "6,359 人",
        "中央値との差": "12,558 人",
        "年度": "1980 年",
        "割合": "3.65 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "14773 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "5,882 人",
        "中央値との差": "12,081 人",
        "年度": "1980 年",
        "割合": "3.54 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "9777 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "886 人",
        "中央値との差": "7,085 人",
        "年度": "1980 年",
        "割合": "2.34 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s01",
        "val": "8258 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-633 人",
        "中央値との差": "5,566 人",
        "年度": "1980 年",
        "割合": "1.98 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "8238 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-653 人",
        "中央値との差": "5,546 人",
        "年度": "1980 年",
        "割合": "1.97 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "6855 ",
        "short_name": "奈良 ",
        "順位": "13 位",
        "平均との差": "-2,036 人",
        "中央値との差": "4,163 人",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "6036 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-2,855 人",
        "中央値との差": "3,344 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "5587 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-3,304 人",
        "中央値との差": "2,895 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "4926 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-3,965 人",
        "中央値との差": "2,234 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "3475 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-5,416 人",
        "中央値との差": "783 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "3473 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-5,418 人",
        "中央値との差": "781 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "3397 ",
        "short_name": "徳島 ",
        "順位": "19 位",
        "平均との差": "-5,494 人",
        "中央値との差": "705 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "3372 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-5,519 人",
        "中央値との差": "680 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "3219 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-5,672 人",
        "中央値との差": "527 人",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "3137 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-5,754 人",
        "中央値との差": "445 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "2739 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-6,152 人",
        "中央値との差": "47 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "2692 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-6,199 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "2435 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-6,456 人",
        "中央値との差": "-257 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "2379 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-6,512 人",
        "中央値との差": "-313 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s15",
        "val": "2359 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-6,532 人",
        "中央値との差": "-333 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "2228 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-6,663 人",
        "中央値との差": "-464 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "2148 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-6,743 人",
        "中央値との差": "-544 人",
        "年度": "1980 年",
        "割合": "0.51 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "1991 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-6,900 人",
        "中央値との差": "-701 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s10",
        "val": "1978 ",
        "short_name": "群馬 ",
        "順位": "31 位",
        "平均との差": "-6,913 人",
        "中央値との差": "-714 人",
        "年度": "1980 年",
        "割合": "0.47 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s47",
        "val": "1972 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-6,919 人",
        "中央値との差": "-720 人",
        "年度": "1980 年",
        "割合": "0.47 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s20",
        "val": "1919 ",
        "short_name": "長野 ",
        "順位": "33 位",
        "平均との差": "-6,972 人",
        "中央値との差": "-773 人",
        "年度": "1980 年",
        "割合": "0.46 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "1878 ",
        "short_name": "福島 ",
        "順位": "34 位",
        "平均との差": "-7,013 人",
        "中央値との差": "-814 人",
        "年度": "1980 年",
        "割合": "0.45 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "1861 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-7,030 人",
        "中央値との差": "-831 人",
        "年度": "1980 年",
        "割合": "0.45 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "1791 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-7,100 人",
        "中央値との差": "-901 人",
        "年度": "1980 年",
        "割合": "0.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "1739 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-7,152 人",
        "中央値との差": "-953 人",
        "年度": "1980 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "1607 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-7,284 人",
        "中央値との差": "-1,085 人",
        "年度": "1980 年",
        "割合": "0.38 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "1508 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-7,383 人",
        "中央値との差": "-1,184 人",
        "年度": "1980 年",
        "割合": "0.36 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "1412 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-7,479 人",
        "中央値との差": "-1,280 人",
        "年度": "1980 年",
        "割合": "0.34 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "1382 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-7,509 人",
        "中央値との差": "-1,310 人",
        "年度": "1980 年",
        "割合": "0.33 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "1302 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-7,589 人",
        "中央値との差": "-1,390 人",
        "年度": "1980 年",
        "割合": "0.31 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "1148 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-7,743 人",
        "中央値との差": "-1,544 人",
        "年度": "1980 年",
        "割合": "0.27 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "1074 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-7,817 人",
        "中央値との差": "-1,618 人",
        "年度": "1980 年",
        "割合": "0.26 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1017 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-7,874 人",
        "中央値との差": "-1,675 人",
        "年度": "1980 年",
        "割合": "0.24 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "793 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-8,098 人",
        "中央値との差": "-1,899 人",
        "年度": "1980 年",
        "割合": "0.19 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "722 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-8,169 人",
        "中央値との差": "-1,970 人",
        "年度": "1980 年",
        "割合": "0.17 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "136541 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "123,574 人",
        "中央値との差": "132,222 人",
        "年度": "1990 年",
        "割合": "22.4 %",
        "full_name": "東京都 ",
        "前年差": "21,768 人",
        "前年比": "18.97 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "60880 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "47,913 人",
        "中央値との差": "56,561 人",
        "年度": "1990 年",
        "割合": "9.99 %",
        "full_name": "神奈川県 ",
        "前年差": "25,978 人",
        "前年比": "74.43 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "50656 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "37,689 人",
        "中央値との差": "46,337 人",
        "年度": "1990 年",
        "割合": "8.31 %",
        "full_name": "大阪府 ",
        "前年差": "14,265 人",
        "前年比": "39.2 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "36953 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "23,986 人",
        "中央値との差": "32,634 人",
        "年度": "1990 年",
        "割合": "6.06 %",
        "full_name": "埼玉県 ",
        "前年差": "17,425 人",
        "前年比": "89.23 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "35487 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "22,520 人",
        "中央値との差": "31,168 人",
        "年度": "1990 年",
        "割合": "5.82 %",
        "full_name": "兵庫県 ",
        "前年差": "9,295 人",
        "前年比": "35.49 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "33618 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "20,651 人",
        "中央値との差": "29,299 人",
        "年度": "1990 年",
        "割合": "5.52 %",
        "full_name": "愛知県 ",
        "前年差": "11,855 人",
        "前年比": "54.47 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "30389 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "17,422 人",
        "中央値との差": "26,070 人",
        "年度": "1990 年",
        "割合": "4.99 %",
        "full_name": "千葉県 ",
        "前年差": "15,139 人",
        "前年比": "99.27 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "27487 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "14,520 人",
        "中央値との差": "23,168 人",
        "年度": "1990 年",
        "割合": "4.51 %",
        "full_name": "京都府 ",
        "前年差": "7,024 人",
        "前年比": "34.33 %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "21034 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "8,067 人",
        "中央値との差": "16,715 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "福岡県 ",
        "前年差": "6,261 人",
        "前年比": "42.38 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "12884 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "-83 人",
        "中央値との差": "8,565 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "北海道 ",
        "前年差": "4,626 人",
        "前年比": "56.02 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "12467 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-500 人",
        "中央値との差": "8,148 人",
        "年度": "1990 年",
        "割合": "2.05 %",
        "full_name": "広島県 ",
        "前年差": "4,229 人",
        "前年比": "51.34 %",
        "isval": "s34"
      },
      {
        "State": "s29",
        "val": "11606 ",
        "short_name": "奈良 ",
        "順位": "12 位",
        "平均との差": "-1,361 人",
        "中央値との差": "7,287 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "奈良県 ",
        "前年差": "4,751 人",
        "前年比": "69.31 %",
        "isval": "s29"
      },
      {
        "State": "s04",
        "val": "11332 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,635 人",
        "中央値との差": "7,013 人",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "1,555 人",
        "前年比": "15.9 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "10735 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-2,232 人",
        "中央値との差": "6,416 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "茨城県 ",
        "前年差": "5,148 人",
        "前年比": "92.14 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "8581 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-4,386 人",
        "中央値との差": "4,262 人",
        "年度": "1990 年",
        "割合": "1.41 %",
        "full_name": "岡山県 ",
        "前年差": "2,545 人",
        "前年比": "42.16 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "7502 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-5,465 人",
        "中央値との差": "3,183 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "岐阜県 ",
        "前年差": "2,576 人",
        "前年比": "52.29 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "6540 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-6,427 人",
        "中央値との差": "2,221 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "静岡県 ",
        "前年差": "3,067 人",
        "前年比": "88.31 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "5199 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-7,768 人",
        "中央値との差": "880 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "三重県 ",
        "前年差": "1,980 人",
        "前年比": "61.51 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "5089 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-7,878 人",
        "中央値との差": "770 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "愛媛県 ",
        "前年差": "1,952 人",
        "前年比": "62.23 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "5053 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-7,914 人",
        "中央値との差": "734 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "熊本県 ",
        "前年差": "1,578 人",
        "前年比": "45.41 %",
        "isval": "s43"
      },
      {
        "State": "s36",
        "val": "4580 ",
        "short_name": "徳島 ",
        "順位": "21 位",
        "平均との差": "-8,387 人",
        "中央値との差": "261 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "1,183 人",
        "前年比": "34.82 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "4555 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-8,412 人",
        "中央値との差": "236 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "2,120 人",
        "前年比": "87.06 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "4473 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-8,494 人",
        "中央値との差": "154 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "2,325 人",
        "前年比": "108.24 %",
        "isval": "s25"
      },
      {
        "State": "s15",
        "val": "4319 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-8,648 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "新潟県 ",
        "前年差": "1,960 人",
        "前年比": "83.09 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "4263 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-8,704 人",
        "中央値との差": "-56 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "山口県 ",
        "前年差": "891 人",
        "前年比": "26.42 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "3993 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-8,974 人",
        "中央値との差": "-326 人",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "沖縄県 ",
        "前年差": "2,021 人",
        "前年比": "102.48 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "3672 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-9,295 人",
        "中央値との差": "-647 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,881 人",
        "前年比": "105.03 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "3544 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-9,423 人",
        "中央値との差": "-775 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "青森県 ",
        "前年差": "805 人",
        "前年比": "29.39 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "3492 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-9,475 人",
        "中央値との差": "-827 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "香川県 ",
        "前年差": "1,113 人",
        "前年比": "46.78 %",
        "isval": "s37"
      },
      {
        "State": "s10",
        "val": "3379 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-9,588 人",
        "中央値との差": "-940 人",
        "年度": "1990 年",
        "割合": "0.55 %",
        "full_name": "群馬県 ",
        "前年差": "1,401 人",
        "前年比": "70.83 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "3310 ",
        "short_name": "山梨 ",
        "順位": "31 位",
        "平均との差": "-9,657 人",
        "中央値との差": "-1,009 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "618 人",
        "前年比": "22.96 %",
        "isval": "s19"
      },
      {
        "State": "s07",
        "val": "3201 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-9,766 人",
        "中央値との差": "-1,118 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "福島県 ",
        "前年差": "1,323 人",
        "前年比": "70.45 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "3196 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-9,771 人",
        "中央値との差": "-1,123 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "富山県 ",
        "前年差": "1,205 人",
        "前年比": "60.52 %",
        "isval": "s16"
      },
      {
        "State": "s09",
        "val": "3159 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-9,808 人",
        "中央値との差": "-1,160 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "栃木県 ",
        "前年差": "1,298 人",
        "前年比": "69.75 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "2819 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-10,148 人",
        "中央値との差": "-1,500 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "長崎県 ",
        "前年差": "1,212 人",
        "前年比": "75.42 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "2811 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-10,156 人",
        "中央値との差": "-1,508 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "岩手県 ",
        "前年差": "1,303 人",
        "前年比": "86.41 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "2790 ",
        "short_name": "長野 ",
        "順位": "37 位",
        "平均との差": "-10,177 人",
        "中央値との差": "-1,529 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "長野県 ",
        "前年差": "871 人",
        "前年比": "45.39 %",
        "isval": "s20"
      },
      {
        "State": "s30",
        "val": "2476 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-10,491 人",
        "中央値との差": "-1,843 人",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "和歌山県 ",
        "前年差": "248 人",
        "前年比": "11.13 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "2377 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-10,590 人",
        "中央値との差": "-1,942 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "638 人",
        "前年比": "36.69 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "2190 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-10,777 人",
        "中央値との差": "-2,129 人",
        "年度": "1990 年",
        "割合": "0.36 %",
        "full_name": "佐賀県 ",
        "前年差": "888 人",
        "前年比": "68.2 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "2105 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-10,862 人",
        "中央値との差": "-2,214 人",
        "年度": "1990 年",
        "割合": "0.35 %",
        "full_name": "大分県 ",
        "前年差": "723 人",
        "前年比": "52.32 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "1983 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-10,984 人",
        "中央値との差": "-2,336 人",
        "年度": "1990 年",
        "割合": "0.33 %",
        "full_name": "山形県 ",
        "前年差": "571 人",
        "前年比": "40.44 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "1582 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-11,385 人",
        "中央値との差": "-2,737 人",
        "年度": "1990 年",
        "割合": "0.26 %",
        "full_name": "島根県 ",
        "前年差": "434 人",
        "前年比": "37.8 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "1404 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-11,563 人",
        "中央値との差": "-2,915 人",
        "年度": "1990 年",
        "割合": "0.23 %",
        "full_name": "秋田県 ",
        "前年差": "330 人",
        "前年比": "30.73 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1397 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-11,570 人",
        "中央値との差": "-2,922 人",
        "年度": "1990 年",
        "割合": "0.23 %",
        "full_name": "宮崎県 ",
        "前年差": "380 人",
        "前年比": "37.36 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "1258 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-11,709 人",
        "中央値との差": "-3,061 人",
        "年度": "1990 年",
        "割合": "0.21 %",
        "full_name": "福井県 ",
        "前年差": "465 人",
        "前年比": "58.64 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1078 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-11,889 人",
        "中央値との差": "-3,241 人",
        "年度": "1990 年",
        "割合": "0.18 %",
        "full_name": "鳥取県 ",
        "前年差": "356 人",
        "前年比": "49.31 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "174488 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "153,803 人",
        "中央値との差": "166,514 人",
        "年度": "2000 年",
        "割合": "17.95 %",
        "full_name": "東京都 ",
        "前年差": "37,947 人",
        "前年比": "27.79 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "89632 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "68,947 人",
        "中央値との差": "81,658 人",
        "年度": "2000 年",
        "割合": "9.22 %",
        "full_name": "神奈川県 ",
        "前年差": "28,752 人",
        "前年比": "47.23 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "77292 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "56,607 人",
        "中央値との差": "69,318 人",
        "年度": "2000 年",
        "割合": "7.95 %",
        "full_name": "大阪府 ",
        "前年差": "26,636 人",
        "前年比": "52.58 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "63182 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "42,497 人",
        "中央値との差": "55,208 人",
        "年度": "2000 年",
        "割合": "6.5 %",
        "full_name": "埼玉県 ",
        "前年差": "26,229 人",
        "前年比": "70.98 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "57651 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "36,966 人",
        "中央値との差": "49,677 人",
        "年度": "2000 年",
        "割合": "5.93 %",
        "full_name": "愛知県 ",
        "前年差": "24,033 人",
        "前年比": "71.49 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "53097 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "32,412 人",
        "中央値との差": "45,123 人",
        "年度": "2000 年",
        "割合": "5.46 %",
        "full_name": "兵庫県 ",
        "前年差": "17,610 人",
        "前年比": "49.62 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "50348 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "29,663 人",
        "中央値との差": "42,374 人",
        "年度": "2000 年",
        "割合": "5.18 %",
        "full_name": "千葉県 ",
        "前年差": "19,959 人",
        "前年比": "65.68 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "42971 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "22,286 人",
        "中央値との差": "34,997 人",
        "年度": "2000 年",
        "割合": "4.42 %",
        "full_name": "京都府 ",
        "前年差": "15,484 人",
        "前年比": "56.33 %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "40905 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "20,220 人",
        "中央値との差": "32,931 人",
        "年度": "2000 年",
        "割合": "4.21 %",
        "full_name": "福岡県 ",
        "前年差": "19,871 人",
        "前年比": "94.47 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "27630 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "6,945 人",
        "中央値との差": "19,656 人",
        "年度": "2000 年",
        "割合": "2.84 %",
        "full_name": "北海道 ",
        "前年差": "14,746 人",
        "前年比": "114.45 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "22157 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,472 人",
        "中央値との差": "14,183 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "9,690 人",
        "前年比": "77.73 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "19329 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,356 人",
        "中央値との差": "11,355 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "茨城県 ",
        "前年差": "8,594 人",
        "前年比": "80.06 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "18191 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2,494 人",
        "中央値との差": "10,217 人",
        "年度": "2000 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "6,859 人",
        "前年比": "60.53 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "16780 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-3,905 人",
        "中央値との差": "8,806 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "8,199 人",
        "前年比": "95.55 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "16093 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "-4,592 人",
        "中央値との差": "8,119 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "奈良県 ",
        "前年差": "4,487 人",
        "前年比": "38.66 %",
        "isval": "s29"
      },
      {
        "State": "s22",
        "val": "13032 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-7,653 人",
        "中央値との差": "5,058 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "静岡県 ",
        "前年差": "6,492 人",
        "前年比": "99.27 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "11831 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-8,854 人",
        "中央値との差": "3,857 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "岐阜県 ",
        "前年差": "4,329 人",
        "前年比": "57.7 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "11210 ",
        "short_name": "滋賀 ",
        "順位": "18 位",
        "平均との差": "-9,475 人",
        "中央値との差": "3,236 人",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "滋賀県 ",
        "前年差": "6,737 人",
        "前年比": "150.61 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "10554 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-10,131 人",
        "中央値との差": "2,580 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "熊本県 ",
        "前年差": "5,501 人",
        "前年比": "108.87 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "9689 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-10,996 人",
        "中央値との差": "1,715 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "三重県 ",
        "前年差": "4,490 人",
        "前年比": "86.36 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "8507 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-12,178 人",
        "中央値との差": "533 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "栃木県 ",
        "前年差": "5,348 人",
        "前年比": "169.29 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "8206 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-12,479 人",
        "中央値との差": "232 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "新潟県 ",
        "前年差": "3,887 人",
        "前年比": "90 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "8164 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-12,521 人",
        "中央値との差": "190 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "愛媛県 ",
        "前年差": "3,075 人",
        "前年比": "60.42 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "7974 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-12,711 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "3,419 人",
        "前年比": "75.06 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "7777 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-12,908 人",
        "中央値との差": "-197 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "3,784 人",
        "前年比": "94.77 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "7647 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-13,038 人",
        "中央値との差": "-327 人",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "群馬県 ",
        "前年差": "4,268 人",
        "前年比": "126.31 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "6877 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-13,808 人",
        "中央値との差": "-1,097 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,205 人",
        "前年比": "87.28 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "6778 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-13,907 人",
        "中央値との差": "-1,196 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "山口県 ",
        "前年差": "2,515 人",
        "前年比": "59 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "6714 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-13,971 人",
        "中央値との差": "-1,260 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "長崎県 ",
        "前年差": "3,895 人",
        "前年比": "138.17 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "6421 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-14,264 人",
        "中央値との差": "-1,553 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "1,841 人",
        "前年比": "40.2 %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "5955 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-14,730 人",
        "中央値との差": "-2,019 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "青森県 ",
        "前年差": "2,411 人",
        "前年比": "68.03 %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "5692 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-14,993 人",
        "中央値との差": "-2,282 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "福島県 ",
        "前年差": "2,491 人",
        "前年比": "77.82 %",
        "isval": "s07"
      },
      {
        "State": "s19",
        "val": "5632 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-15,053 人",
        "中央値との差": "-2,342 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "2,322 人",
        "前年比": "70.15 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "5471 ",
        "short_name": "長野 ",
        "順位": "34 位",
        "平均との差": "-15,214 人",
        "中央値との差": "-2,503 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "長野県 ",
        "前年差": "2,681 人",
        "前年比": "96.09 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "5059 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-15,626 人",
        "中央値との差": "-2,915 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "岩手県 ",
        "前年差": "2,248 人",
        "前年比": "79.97 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "4784 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-15,901 人",
        "中央値との差": "-3,190 人",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "香川県 ",
        "前年差": "1,292 人",
        "前年比": "37 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "4537 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-16,148 人",
        "中央値との差": "-3,437 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "富山県 ",
        "前年差": "1,341 人",
        "前年比": "41.96 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "4373 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-16,312 人",
        "中央値との差": "-3,601 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "大分県 ",
        "前年差": "2,268 人",
        "前年比": "107.74 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "4014 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-16,671 人",
        "中央値との差": "-3,960 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "和歌山県 ",
        "前年差": "1,538 人",
        "前年比": "62.12 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "3989 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-16,696 人",
        "中央値との差": "-3,985 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "山形県 ",
        "前年差": "2,006 人",
        "前年比": "101.16 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "3961 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-16,724 人",
        "中央値との差": "-4,013 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "宮崎県 ",
        "前年差": "2,564 人",
        "前年比": "183.54 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "3907 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-16,778 人",
        "中央値との差": "-4,067 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "1,530 人",
        "前年比": "64.37 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "3755 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-16,930 人",
        "中央値との差": "-4,219 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "佐賀県 ",
        "前年差": "1,565 人",
        "前年比": "71.46 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "2932 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-17,753 人",
        "中央値との差": "-5,042 人",
        "年度": "2000 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "1,674 人",
        "前年比": "133.07 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "2664 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-18,021 人",
        "中央値との差": "-5,310 人",
        "年度": "2000 年",
        "割合": "0.27 %",
        "full_name": "島根県 ",
        "前年差": "1,082 人",
        "前年比": "68.39 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "2373 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-18,312 人",
        "中央値との差": "-5,601 人",
        "年度": "2000 年",
        "割合": "0.24 %",
        "full_name": "秋田県 ",
        "前年差": "969 人",
        "前年比": "69.02 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "1947 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-18,738 人",
        "中央値との差": "-6,027 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "鳥取県 ",
        "前年差": "869 人",
        "前年比": "80.61 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "兵庫", "千葉", "京都", "福岡", "北海道", "広島", "茨城", "宮城", "岡山", "奈良", "静岡", "岐阜", "滋賀", "熊本", "三重", "栃木", "新潟", "愛媛", "石川", "沖縄", "群馬", "鹿児島", "山口", "長崎", "徳島", "青森", "福島", "山梨", "長野", "岩手", "香川", "富山", "大分", "和歌山", "山形", "宮崎", "高知", "佐賀", "福井", "島根", "秋田", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 8891,
        "全国": 417859,
        "北海道": 8258,
        "青森": 2739,
        "岩手": 1508,
        "宮城": 9777,
        "秋田": 1074,
        "山形": 1412,
        "福島": 1878,
        "茨城": 5587,
        "栃木": 1861,
        "群馬": 1978,
        "埼玉": 19528,
        "千葉": 15250,
        "東京": 114773,
        "神奈川": 34902,
        "新潟": 2359,
        "富山": 1991,
        "石川": 2435,
        "福井": 793,
        "山梨": 2692,
        "長野": 1919,
        "岐阜": 4926,
        "静岡": 3473,
        "愛知": 21763,
        "三重": 3219,
        "滋賀": 2148,
        "京都": 20463,
        "大阪": 36391,
        "兵庫": 26192,
        "奈良": 6855,
        "和歌山": 2228,
        "鳥取": 722,
        "島根": 1148,
        "岡山": 6036,
        "広島": 8238,
        "山口": 3372,
        "徳島": 3397,
        "香川": 2379,
        "愛媛": 3137,
        "高知": 1739,
        "福岡": 14773,
        "佐賀": 1302,
        "長崎": 1607,
        "熊本": 3475,
        "大分": 1382,
        "宮崎": 1017,
        "鹿児島": 1791,
        "沖縄": 1972
      },
      {
        "year": 1990,
        "平均": 12967,
        "全国": 609439,
        "北海道": 12884,
        "青森": 3544,
        "岩手": 2811,
        "宮城": 11332,
        "秋田": 1404,
        "山形": 1983,
        "福島": 3201,
        "茨城": 10735,
        "栃木": 3159,
        "群馬": 3379,
        "埼玉": 36953,
        "千葉": 30389,
        "東京": 136541,
        "神奈川": 60880,
        "新潟": 4319,
        "富山": 3196,
        "石川": 4555,
        "福井": 1258,
        "山梨": 3310,
        "長野": 2790,
        "岐阜": 7502,
        "静岡": 6540,
        "愛知": 33618,
        "三重": 5199,
        "滋賀": 4473,
        "京都": 27487,
        "大阪": 50656,
        "兵庫": 35487,
        "奈良": 11606,
        "和歌山": 2476,
        "鳥取": 1078,
        "島根": 1582,
        "岡山": 8581,
        "広島": 12467,
        "山口": 4263,
        "徳島": 4580,
        "香川": 3492,
        "愛媛": 5089,
        "高知": 2377,
        "福岡": 21034,
        "佐賀": 2190,
        "長崎": 2819,
        "熊本": 5053,
        "大分": 2105,
        "宮崎": 1397,
        "鹿児島": 3672,
        "沖縄": 3993
      },
      {
        "year": 2000,
        "平均": 20685,
        "全国": 972172,
        "北海道": 27630,
        "青森": 5955,
        "岩手": 5059,
        "宮城": 18191,
        "秋田": 2373,
        "山形": 3989,
        "福島": 5692,
        "茨城": 19329,
        "栃木": 8507,
        "群馬": 7647,
        "埼玉": 63182,
        "千葉": 50348,
        "東京": 174488,
        "神奈川": 89632,
        "新潟": 8206,
        "富山": 4537,
        "石川": 7974,
        "福井": 2932,
        "山梨": 5632,
        "長野": 5471,
        "岐阜": 11831,
        "静岡": 13032,
        "愛知": 57651,
        "三重": 9689,
        "滋賀": 11210,
        "京都": 42971,
        "大阪": 77292,
        "兵庫": 53097,
        "奈良": 16093,
        "和歌山": 4014,
        "鳥取": 1947,
        "島根": 2664,
        "岡山": 16780,
        "広島": 22157,
        "山口": 6778,
        "徳島": 6421,
        "香川": 4784,
        "愛媛": 8164,
        "高知": 3907,
        "福岡": 40905,
        "佐賀": 3755,
        "長崎": 6714,
        "熊本": 10554,
        "大分": 4373,
        "宮崎": 3961,
        "鹿児島": 6877,
        "沖縄": 7777
      }
    ]
  }
}
);
}
