export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920301",
      "cat01_jp": "E920301_在学者数（高等学校）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "219193",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "219193",
      "value_min": "12771",
      "value_all_max": "245499",
      "value_all_min": "11584",
      "allPro": "9.2",
      "areaPro": "88.75",
      "mean": "50695",
      "median": "36242",
      "mean_dif": "168498",
      "median_dif": "182951",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "在学者数（高等学校）（男）",
      "title_full": "在学者数（高等学校）（男）",
      "title_link": "在学者数（高等学校）（男）",
      "title_txt": "在学者数（高等学校）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 50,695 人<br>全国 2,382,670 人",
      "sum1": "全国では2,382,670人で、平均は50,695人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [219193, 170358, 132757, 16106, 15126, 12771],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920301",
      "cat01_jp": "E920301_在学者数（高等学校）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "245499",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "245499",
      "value_min": "13809",
      "value_all_max": "245499",
      "value_all_min": "11584",
      "allPro": "8.41",
      "areaPro": "100",
      "mean": "62130",
      "median": "40435",
      "mean_dif": "183369",
      "median_dif": "205064",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "26306",
      "last_pro": "12",
      "title": "在学者数（高等学校）（男）",
      "title_full": "在学者数（高等学校）（男）",
      "title_link": "在学者数（高等学校）（男）",
      "title_txt": "在学者数（高等学校）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 62,130 人<br>全国 2,920,123 人",
      "sum1": "全国では2,920,123人で、平均は62,130人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [245499, 213309, 190286, 18100, 17997, 13809],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E920301",
      "cat01_jp": "E920301_在学者数（高等学校）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "166582",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "166582",
      "value_min": "11584",
      "value_all_max": "245499",
      "value_all_min": "11584",
      "allPro": "7.55",
      "areaPro": "66.26",
      "mean": "46931",
      "median": "33195",
      "mean_dif": "119651",
      "median_dif": "133387",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-78900",
      "last_pro": "-32.15",
      "title": "在学者数（高等学校）（男）",
      "title_full": "在学者数（高等学校）（男）",
      "title_link": "在学者数（高等学校）（男）",
      "title_txt": "在学者数（高等学校）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 46,931 人<br>全国 2,205,765 人",
      "sum1": "全国では2,205,765人で、平均は46,931人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [166582, 138815, 135720, 14252, 14238, 11584],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 219193,
          "n2": 88.75,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 9.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 170358,
          "n2": 67.88,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 7.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 132757,
          "n2": 51.8,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 123196,
          "n2": 47.71,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 116518,
          "n2": 44.86,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 107351,
          "n2": 40.94,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 101653,
          "n2": 38.51,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 92087,
          "n2": 34.42,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 87656,
          "n2": 32.52,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 70989,
          "n2": 25.4,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 53975,
          "n2": 18.12,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52284,
          "n2": 17.4,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51380,
          "n2": 17.01,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 46834,
          "n2": 15.07,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 45995,
          "n2": 14.71,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 43881,
          "n2": 13.81,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 42602,
          "n2": 13.26,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42205,
          "n2": 13.09,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 42163,
          "n2": 13.07,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 39275,
          "n2": 11.84,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38246,
          "n2": 11.4,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37696,
          "n2": 11.16,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37410,
          "n2": 11.04,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 36242,
          "n2": 10.54,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 36200,
          "n2": 10.52,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35260,
          "n2": 10.12,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 32283,
          "n2": 8.85,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 31730,
          "n2": 8.61,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 31390,
          "n2": 8.47,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29135,
          "n2": 7.5,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27965,
          "n2": 7,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27878,
          "n2": 6.97,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26582,
          "n2": 6.41,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 25282,
          "n2": 5.86,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24639,
          "n2": 5.58,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 22471,
          "n2": 4.65,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22370,
          "n2": 4.61,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22139,
          "n2": 4.51,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21081,
          "n2": 4.06,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19252,
          "n2": 3.28,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19063,
          "n2": 3.2,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18799,
          "n2": 3.08,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16716,
          "n2": 2.19,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16486,
          "n2": 2.1,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16106,
          "n2": 1.93,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15126,
          "n2": 1.51,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12771,
          "n2": 0.51,
          "n3": "人",
          "n4": 219193
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 245499,
          "n2": 100,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 8.41,
          "n2": "%"
        },
        "dif": {
          "n1": 26306,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 213309,
          "n2": 86.24,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": 42951,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 190286,
          "n2": 76.4,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": 57529,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 169557,
          "n2": 67.53,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 62206,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 160535,
          "n2": 63.68,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": 37339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 141804,
          "n2": 55.67,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 49717,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 129591,
          "n2": 50.45,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 13073,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 129488,
          "n2": 50.4,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 27835,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 110918,
          "n2": 42.47,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 23262,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 86417,
          "n2": 31.99,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 15428,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 70259,
          "n2": 25.08,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 16284,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 69692,
          "n2": 24.84,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 18312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 62415,
          "n2": 21.73,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 15581,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 55734,
          "n2": 18.87,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 51273,
          "n2": 16.97,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 9068,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 50967,
          "n2": 16.84,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 7086,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 49699,
          "n2": 16.29,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7536,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47353,
          "n2": 15.29,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 9657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 46927,
          "n2": 15.11,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 8681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 46846,
          "n2": 15.07,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 46017,
          "n2": 14.72,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9817,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42835,
          "n2": 13.36,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 6593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 40482,
          "n2": 12.35,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 40435,
          "n2": 12.33,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 38231,
          "n2": 11.39,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 37213,
          "n2": 10.96,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 5823,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 36326,
          "n2": 10.58,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 11687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 35836,
          "n2": 10.37,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 4106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35386,
          "n2": 10.18,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 126,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 32626,
          "n2": 9,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 343,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32301,
          "n2": 8.86,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 30218,
          "n2": 7.97,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 9137,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 29355,
          "n2": 7.6,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2773,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 28527,
          "n2": 7.24,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28277,
          "n2": 7.14,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2995,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27542,
          "n2": 6.82,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 5403,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26781,
          "n2": 6.5,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1097,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 25647,
          "n2": 6.01,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 3176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 25610,
          "n2": 6,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2355,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23803,
          "n2": 5.22,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20655,
          "n2": 3.88,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1856,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20584,
          "n2": 3.85,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1332,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18814,
          "n2": 3.09,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2098,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18147,
          "n2": 2.81,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1661,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18100,
          "n2": 2.79,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1994,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 17997,
          "n2": 2.74,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 2871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13809,
          "n2": 0.95,
          "n3": "人",
          "n4": 245499
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1038,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 166582,
          "n2": 66.26,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 7.55,
          "n2": "%"
        },
        "dif": {
          "n1": -78900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 138815,
          "n2": 54.39,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 6.29,
          "n2": "%"
        },
        "dif": {
          "n1": -74500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 135720,
          "n2": 53.07,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 6.15,
          "n2": "%"
        },
        "dif": {
          "n1": -54600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 120997,
          "n2": 46.77,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": -48600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 116061,
          "n2": 44.66,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": -44500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 104269,
          "n2": 39.62,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": -37500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 100774,
          "n2": 38.13,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 97746,
          "n2": 36.83,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": -31700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 90833,
          "n2": 33.88,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -20100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 66630,
          "n2": 23.53,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 55959,
          "n2": 18.97,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 51216,
          "n2": 16.94,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45034,
          "n2": 14.3,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44678,
          "n2": 14.15,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -5020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44226,
          "n2": 13.95,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -18200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 41641,
          "n2": 12.85,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 38417,
          "n2": 11.47,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37825,
          "n2": 11.22,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 37298,
          "n2": 10.99,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -8720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35917,
          "n2": 10.4,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 35801,
          "n2": 10.35,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 35619,
          "n2": 10.28,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 35492,
          "n2": 10.22,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 33195,
          "n2": 9.24,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 31127,
          "n2": 8.35,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -7100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29085,
          "n2": 7.48,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -3220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 28330,
          "n2": 7.16,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -7060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 27814,
          "n2": 6.94,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -8510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27007,
          "n2": 6.59,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -5620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26708,
          "n2": 6.47,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -9130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 26258,
          "n2": 6.27,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25948,
          "n2": 6.14,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -4270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23219,
          "n2": 4.97,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23069,
          "n2": 4.91,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -6290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22637,
          "n2": 4.73,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21679,
          "n2": 4.32,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -3930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 20448,
          "n2": 3.79,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -8080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19823,
          "n2": 3.52,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -5820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18936,
          "n2": 3.14,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -8610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18304,
          "n2": 2.87,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18057,
          "n2": 2.77,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -5750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16649,
          "n2": 2.17,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -4010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15234,
          "n2": 1.56,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 14614,
          "n2": 1.3,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -3530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14252,
          "n2": 1.14,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14238,
          "n2": 1.13,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11584,
          "n2": 0,
          "n3": "人",
          "n4": 166582
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.11,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "219193 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "168,498 人",
        "中央値との差": "182,951 人",
        "年度": "1980 年",
        "割合": "9.2 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "170358 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "119,663 人",
        "中央値との差": "134,116 人",
        "年度": "1980 年",
        "割合": "7.15 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "132757 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "82,062 人",
        "中央値との差": "96,515 人",
        "年度": "1980 年",
        "割合": "5.57 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "123196 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "72,501 人",
        "中央値との差": "86,954 人",
        "年度": "1980 年",
        "割合": "5.17 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "116518 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "65,823 人",
        "中央値との差": "80,276 人",
        "年度": "1980 年",
        "割合": "4.89 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "107351 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "56,656 人",
        "中央値との差": "71,109 人",
        "年度": "1980 年",
        "割合": "4.51 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "101653 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "50,958 人",
        "中央値との差": "65,411 人",
        "年度": "1980 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "92087 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "41,392 人",
        "中央値との差": "55,845 人",
        "年度": "1980 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "87656 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "36,961 人",
        "中央値との差": "51,414 人",
        "年度": "1980 年",
        "割合": "3.68 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "70989 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "20,294 人",
        "中央値との差": "34,747 人",
        "年度": "1980 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "53975 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3,280 人",
        "中央値との差": "17,733 人",
        "年度": "1980 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "52284 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "1,589 人",
        "中央値との差": "16,042 人",
        "年度": "1980 年",
        "割合": "2.19 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "51380 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "685 人",
        "中央値との差": "15,138 人",
        "年度": "1980 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "46834 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-3,861 人",
        "中央値との差": "10,592 人",
        "年度": "1980 年",
        "割合": "1.97 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "45995 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-4,700 人",
        "中央値との差": "9,753 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "43881 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-6,814 人",
        "中央値との差": "7,639 人",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "42602 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-8,093 人",
        "中央値との差": "6,360 人",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "42205 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-8,490 人",
        "中央値との差": "5,963 人",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "42163 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-8,532 人",
        "中央値との差": "5,921 人",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "39275 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-11,420 人",
        "中央値との差": "3,033 人",
        "年度": "1980 年",
        "割合": "1.65 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "38246 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-12,449 人",
        "中央値との差": "2,004 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "37696 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-12,999 人",
        "中央値との差": "1,454 人",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "37410 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-13,285 人",
        "中央値との差": "1,168 人",
        "年度": "1980 年",
        "割合": "1.57 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "36242 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-14,453 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "36200 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-14,495 人",
        "中央値との差": "-42 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "35260 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-15,435 人",
        "中央値との差": "-982 人",
        "年度": "1980 年",
        "割合": "1.48 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "32283 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-18,412 人",
        "中央値との差": "-3,959 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "31730 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-18,965 人",
        "中央値との差": "-4,512 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "31390 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-19,305 人",
        "中央値との差": "-4,852 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "29135 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-21,560 人",
        "中央値との差": "-7,107 人",
        "年度": "1980 年",
        "割合": "1.22 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "27965 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-22,730 人",
        "中央値との差": "-8,277 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "27878 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-22,817 人",
        "中央値との差": "-8,364 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "26582 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-24,113 人",
        "中央値との差": "-9,660 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "25282 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-25,413 人",
        "中央値との差": "-10,960 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "24639 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-26,056 人",
        "中央値との差": "-11,603 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "22471 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-28,224 人",
        "中央値との差": "-13,771 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "22370 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-28,325 人",
        "中央値との差": "-13,872 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "22139 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-28,556 人",
        "中央値との差": "-14,103 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "21081 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-29,614 人",
        "中央値との差": "-15,161 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "19252 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-31,443 人",
        "中央値との差": "-16,990 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "19063 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-31,632 人",
        "中央値との差": "-17,179 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "18799 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-31,896 人",
        "中央値との差": "-17,443 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "16716 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-33,979 人",
        "中央値との差": "-19,526 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "16486 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-34,209 人",
        "中央値との差": "-19,756 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "16106 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-34,589 人",
        "中央値との差": "-20,136 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "15126 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-35,569 人",
        "中央値との差": "-21,116 人",
        "年度": "1980 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "12771 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-37,924 人",
        "中央値との差": "-23,471 人",
        "年度": "1980 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "245499 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "183,369 人",
        "中央値との差": "205,064 人",
        "年度": "1990 年",
        "割合": "8.41 %",
        "full_name": "東京都 ",
        "前年差": "26,306 人",
        "前年比": "12 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "213309 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "151,179 人",
        "中央値との差": "172,874 人",
        "年度": "1990 年",
        "割合": "7.3 %",
        "full_name": "大阪府 ",
        "前年差": "42,951 人",
        "前年比": "25.21 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "190286 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "128,156 人",
        "中央値との差": "149,851 人",
        "年度": "1990 年",
        "割合": "6.52 %",
        "full_name": "神奈川県 ",
        "前年差": "57,529 人",
        "前年比": "43.33 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "169557 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "107,427 人",
        "中央値との差": "129,122 人",
        "年度": "1990 年",
        "割合": "5.81 %",
        "full_name": "埼玉県 ",
        "前年差": "62,206 人",
        "前年比": "57.95 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "160535 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "98,405 人",
        "中央値との差": "120,100 人",
        "年度": "1990 年",
        "割合": "5.5 %",
        "full_name": "愛知県 ",
        "前年差": "37,339 人",
        "前年比": "30.31 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "141804 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "79,674 人",
        "中央値との差": "101,369 人",
        "年度": "1990 年",
        "割合": "4.86 %",
        "full_name": "千葉県 ",
        "前年差": "49,717 人",
        "前年比": "53.99 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "129591 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "67,461 人",
        "中央値との差": "89,156 人",
        "年度": "1990 年",
        "割合": "4.44 %",
        "full_name": "北海道 ",
        "前年差": "13,073 人",
        "前年比": "11.22 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "129488 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "67,358 人",
        "中央値との差": "89,053 人",
        "年度": "1990 年",
        "割合": "4.43 %",
        "full_name": "兵庫県 ",
        "前年差": "27,835 人",
        "前年比": "27.38 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "110918 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "48,788 人",
        "中央値との差": "70,483 人",
        "年度": "1990 年",
        "割合": "3.8 %",
        "full_name": "福岡県 ",
        "前年差": "23,262 人",
        "前年比": "26.54 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "86417 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,287 人",
        "中央値との差": "45,982 人",
        "年度": "1990 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "15,428 人",
        "前年比": "21.73 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "70259 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "8,129 人",
        "中央値との差": "29,824 人",
        "年度": "1990 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "16,284 人",
        "前年比": "30.17 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "69692 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "7,562 人",
        "中央値との差": "29,257 人",
        "年度": "1990 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "18,312 人",
        "前年比": "35.64 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "62415 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "285 人",
        "中央値との差": "21,980 人",
        "年度": "1990 年",
        "割合": "2.14 %",
        "full_name": "京都府 ",
        "前年差": "15,581 人",
        "前年比": "33.27 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "55734 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-6,396 人",
        "中央値との差": "15,299 人",
        "年度": "1990 年",
        "割合": "1.91 %",
        "full_name": "新潟県 ",
        "前年差": "3,450 人",
        "前年比": "6.6 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "51273 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-10,857 人",
        "中央値との差": "10,838 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "9,068 人",
        "前年比": "21.49 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "50967 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-11,163 人",
        "中央値との差": "10,532 人",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "長野県 ",
        "前年差": "7,086 人",
        "前年比": "16.15 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "49699 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-12,431 人",
        "中央値との差": "9,264 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "宮城県 ",
        "前年差": "7,536 人",
        "前年比": "17.87 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "47353 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-14,777 人",
        "中央値との差": "6,918 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "群馬県 ",
        "前年差": "9,657 人",
        "前年比": "25.62 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "46927 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-15,203 人",
        "中央値との差": "6,492 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "8,681 人",
        "前年比": "22.7 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "46846 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-15,284 人",
        "中央値との差": "6,411 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "福島県 ",
        "前年差": "851 人",
        "前年比": "1.85 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "46017 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-16,113 人",
        "中央値との差": "5,582 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "9,817 人",
        "前年比": "27.12 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "42835 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-19,295 人",
        "中央値との差": "2,400 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "三重県 ",
        "前年差": "6,593 人",
        "前年比": "18.19 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "40482 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-21,648 人",
        "中央値との差": "47 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,120 人",
        "前年比": "-4.98 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "40435 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-21,695 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "熊本県 ",
        "前年差": "1,160 人",
        "前年比": "2.95 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "38231 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-23,899 人",
        "中央値との差": "-2,204 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "長崎県 ",
        "前年差": "821 人",
        "前年比": "2.19 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "37213 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-24,917 人",
        "中央値との差": "-3,222 人",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "5,823 人",
        "前年比": "18.55 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "36326 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-25,804 人",
        "中央値との差": "-4,109 人",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "奈良県 ",
        "前年差": "11,687 人",
        "前年比": "47.43 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "35836 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-26,294 人",
        "中央値との差": "-4,599 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "4,106 人",
        "前年比": "12.94 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "35386 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-26,744 人",
        "中央値との差": "-5,049 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "青森県 ",
        "前年差": "126 人",
        "前年比": "0.36 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "32626 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-29,504 人",
        "中央値との差": "-7,809 人",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "岩手県 ",
        "前年差": "343 人",
        "前年比": "1.06 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "32301 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-29,829 人",
        "中央値との差": "-8,134 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "沖縄県 ",
        "前年差": "3,166 人",
        "前年比": "10.87 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "30218 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-31,912 人",
        "中央値との差": "-10,217 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "9,137 人",
        "前年比": "43.34 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "29355 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-32,775 人",
        "中央値との差": "-11,080 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "2,773 人",
        "前年比": "10.43 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "28527 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-33,603 人",
        "中央値との差": "-11,908 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "6,157 人",
        "前年比": "27.52 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "28277 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-33,853 人",
        "中央値との差": "-12,158 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "宮崎県 ",
        "前年差": "2,995 人",
        "前年比": "11.85 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "27542 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-34,588 人",
        "中央値との差": "-12,893 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "5,403 人",
        "前年比": "24.4 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "26781 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-35,349 人",
        "中央値との差": "-13,654 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "-1,097 人",
        "前年比": "-3.94 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "25647 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-36,483 人",
        "中央値との差": "-14,788 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "3,176 人",
        "前年比": "14.13 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "25610 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-36,520 人",
        "中央値との差": "-14,825 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "-2,355 人",
        "前年比": "-8.42 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "23803 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-38,327 人",
        "中央値との差": "-16,632 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "4,740 人",
        "前年比": "24.86 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "20655 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-41,475 人",
        "中央値との差": "-19,780 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "1,856 人",
        "前年比": "9.87 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "20584 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-41,546 人",
        "中央値との差": "-19,851 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "1,332 人",
        "前年比": "6.92 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "18814 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-43,316 人",
        "中央値との差": "-21,621 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "2,098 人",
        "前年比": "12.55 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "18147 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-43,983 人",
        "中央値との差": "-22,288 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "1,661 人",
        "前年比": "10.08 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "18100 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-44,030 人",
        "中央値との差": "-22,335 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "1,994 人",
        "前年比": "12.38 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "17997 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-44,133 人",
        "中央値との差": "-22,438 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "2,871 人",
        "前年比": "18.98 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "13809 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-48,321 人",
        "中央値との差": "-26,626 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "1,038 人",
        "前年比": "8.13 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "166582 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "119,651 人",
        "中央値との差": "133,387 人",
        "年度": "2000 年",
        "割合": "7.55 %",
        "full_name": "東京都 ",
        "前年差": "-78,900 人",
        "前年比": "-32.15 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "138815 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "91,884 人",
        "中央値との差": "105,620 人",
        "年度": "2000 年",
        "割合": "6.29 %",
        "full_name": "大阪府 ",
        "前年差": "-74,500 人",
        "前年比": "-34.92 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "135720 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "88,789 人",
        "中央値との差": "102,525 人",
        "年度": "2000 年",
        "割合": "6.15 %",
        "full_name": "神奈川県 ",
        "前年差": "-54,600 人",
        "前年比": "-28.68 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "120997 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "74,066 人",
        "中央値との差": "87,802 人",
        "年度": "2000 年",
        "割合": "5.49 %",
        "full_name": "埼玉県 ",
        "前年差": "-48,600 人",
        "前年比": "-28.64 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "116061 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "69,130 人",
        "中央値との差": "82,866 人",
        "年度": "2000 年",
        "割合": "5.26 %",
        "full_name": "愛知県 ",
        "前年差": "-44,500 人",
        "前年比": "-27.7 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "104269 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "57,338 人",
        "中央値との差": "71,074 人",
        "年度": "2000 年",
        "割合": "4.73 %",
        "full_name": "千葉県 ",
        "前年差": "-37,500 人",
        "前年比": "-26.47 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "100774 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "53,843 人",
        "中央値との差": "67,579 人",
        "年度": "2000 年",
        "割合": "4.57 %",
        "full_name": "北海道 ",
        "前年差": "-28,800 人",
        "前年比": "-22.24 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "97746 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "50,815 人",
        "中央値との差": "64,551 人",
        "年度": "2000 年",
        "割合": "4.43 %",
        "full_name": "兵庫県 ",
        "前年差": "-31,700 人",
        "前年比": "-24.51 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "90833 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "43,902 人",
        "中央値との差": "57,638 人",
        "年度": "2000 年",
        "割合": "4.12 %",
        "full_name": "福岡県 ",
        "前年差": "-20,100 人",
        "前年比": "-18.11 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "66630 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "19,699 人",
        "中央値との差": "33,435 人",
        "年度": "2000 年",
        "割合": "3.02 %",
        "full_name": "静岡県 ",
        "前年差": "-19,800 人",
        "前年比": "-22.9 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "55959 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "9,028 人",
        "中央値との差": "22,764 人",
        "年度": "2000 年",
        "割合": "2.54 %",
        "full_name": "茨城県 ",
        "前年差": "-13,700 人",
        "前年比": "-19.71 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "51216 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "4,285 人",
        "中央値との差": "18,021 人",
        "年度": "2000 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "-19,000 人",
        "前年比": "-27.1 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "45034 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,897 人",
        "中央値との差": "11,839 人",
        "年度": "2000 年",
        "割合": "2.04 %",
        "full_name": "新潟県 ",
        "前年差": "-10,700 人",
        "前年比": "-19.2 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "44678 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-2,253 人",
        "中央値との差": "11,483 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "宮城県 ",
        "前年差": "-5,020 人",
        "前年比": "-10.1 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "44226 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-2,705 人",
        "中央値との差": "11,031 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "-18,200 人",
        "前年比": "-29.14 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "41641 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-5,290 人",
        "中央値との差": "8,446 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "福島県 ",
        "前年差": "-5,200 人",
        "前年比": "-11.11 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "38417 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-8,514 人",
        "中央値との差": "5,222 人",
        "年度": "2000 年",
        "割合": "1.74 %",
        "full_name": "長野県 ",
        "前年差": "-12,600 人",
        "前年比": "-24.62 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "37825 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-9,106 人",
        "中央値との差": "4,630 人",
        "年度": "2000 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-13,400 人",
        "前年比": "-26.23 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "37298 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-9,633 人",
        "中央値との差": "4,103 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "-8,720 人",
        "前年比": "-18.95 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "35917 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-11,014 人",
        "中央値との差": "2,722 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "-11,400 人",
        "前年比": "-24.15 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "35801 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-11,130 人",
        "中央値との差": "2,606 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,680 人",
        "前年比": "-11.56 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "35619 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-11,312 人",
        "中央値との差": "2,424 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "-4,820 人",
        "前年比": "-11.91 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "35492 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-11,439 人",
        "中央値との差": "2,297 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "-11,400 人",
        "前年比": "-24.37 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "33195 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-13,736 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "三重県 ",
        "前年差": "-9,640 人",
        "前年比": "-22.5 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "31127 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-15,804 人",
        "中央値との差": "-2,068 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "長崎県 ",
        "前年差": "-7,100 人",
        "前年比": "-18.58 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "29085 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-17,846 人",
        "中央値との差": "-4,110 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,220 人",
        "前年比": "-9.96 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "28330 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-18,601 人",
        "中央値との差": "-4,865 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "-7,060 人",
        "前年比": "-19.94 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "27814 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-19,117 人",
        "中央値との差": "-5,381 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "-8,510 人",
        "前年比": "-23.43 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "27007 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-19,924 人",
        "中央値との差": "-6,188 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "岩手県 ",
        "前年差": "-5,620 人",
        "前年比": "-17.22 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "26708 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-20,223 人",
        "中央値との差": "-6,487 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,130 人",
        "前年比": "-25.47 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "26258 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-20,673 人",
        "中央値との差": "-6,937 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "-11,000 人",
        "前年比": "-29.44 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "25948 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-20,983 人",
        "中央値との差": "-7,247 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,270 人",
        "前年比": "-14.13 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "23219 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-23,712 人",
        "中央値との差": "-9,976 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,060 人",
        "前年比": "-17.89 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "23069 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-23,862 人",
        "中央値との差": "-10,126 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-6,290 人",
        "前年比": "-21.41 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "22637 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-24,294 人",
        "中央値との差": "-10,558 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "-4,140 人",
        "前年比": "-15.47 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "21679 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-25,252 人",
        "中央値との差": "-11,516 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "秋田県 ",
        "前年差": "-3,930 人",
        "前年比": "-15.35 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "20448 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-26,483 人",
        "中央値との差": "-12,747 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "石川県 ",
        "前年差": "-8,080 人",
        "前年比": "-28.32 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "19823 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-27,108 人",
        "中央値との差": "-13,372 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,820 人",
        "前年比": "-22.71 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "18936 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-27,995 人",
        "中央値との差": "-14,259 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "-8,610 人",
        "前年比": "-31.25 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "18304 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-28,627 人",
        "中央値との差": "-14,891 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,280 人",
        "前年比": "-11.08 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "18057 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-28,874 人",
        "中央値との差": "-15,138 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "-5,750 人",
        "前年比": "-24.14 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "16649 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-30,282 人",
        "中央値との差": "-16,546 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "-4,010 人",
        "前年比": "-19.39 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "15234 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-31,697 人",
        "中央値との差": "-17,961 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "-3,580 人",
        "前年比": "-19.03 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "14614 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-32,317 人",
        "中央値との差": "-18,581 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "-3,530 人",
        "前年比": "-19.47 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "14252 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-32,679 人",
        "中央値との差": "-18,943 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "-3,850 人",
        "前年比": "-21.26 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "14238 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-32,693 人",
        "中央値との差": "-18,957 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "-3,760 人",
        "前年比": "-20.89 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "11584 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-35,347 人",
        "中央値との差": "-21,611 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,220 人",
        "前年比": "-16.11 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "茨城", "広島", "新潟", "宮城", "京都", "福島", "長野", "岐阜", "栃木", "群馬", "鹿児島", "熊本", "岡山", "三重", "長崎", "沖縄", "青森", "奈良", "岩手", "愛媛", "山口", "滋賀", "宮崎", "大分", "山形", "秋田", "石川", "和歌山", "富山", "佐賀", "香川", "山梨", "福井", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 50695,
        "全国": 2382670,
        "北海道": 116518,
        "青森": 35260,
        "岩手": 32283,
        "宮城": 42163,
        "秋田": 27965,
        "山形": 27878,
        "福島": 45995,
        "茨城": 51380,
        "栃木": 36200,
        "群馬": 37696,
        "埼玉": 107351,
        "千葉": 92087,
        "東京": 219193,
        "神奈川": 132757,
        "新潟": 52284,
        "富山": 22139,
        "石川": 22370,
        "福井": 16716,
        "山梨": 18799,
        "長野": 43881,
        "岐阜": 42205,
        "静岡": 70989,
        "愛知": 123196,
        "三重": 36242,
        "滋賀": 21081,
        "京都": 46834,
        "大阪": 170358,
        "兵庫": 101653,
        "奈良": 24639,
        "和歌山": 22471,
        "鳥取": 12771,
        "島根": 16106,
        "岡山": 38246,
        "広島": 53975,
        "山口": 31390,
        "徳島": 16486,
        "香川": 19063,
        "愛媛": 31730,
        "高知": 15126,
        "福岡": 87656,
        "佐賀": 19252,
        "長崎": 37410,
        "熊本": 39275,
        "大分": 26582,
        "宮崎": 25282,
        "鹿児島": 42602,
        "沖縄": 29135
      },
      {
        "year": 1990,
        "平均": 62130,
        "全国": 2920123,
        "北海道": 129591,
        "青森": 35386,
        "岩手": 32626,
        "宮城": 49699,
        "秋田": 25610,
        "山形": 26781,
        "福島": 46846,
        "茨城": 69692,
        "栃木": 46017,
        "群馬": 47353,
        "埼玉": 169557,
        "千葉": 141804,
        "東京": 245499,
        "神奈川": 190286,
        "新潟": 55734,
        "富山": 27542,
        "石川": 28527,
        "福井": 18814,
        "山梨": 20655,
        "長野": 50967,
        "岐阜": 51273,
        "静岡": 86417,
        "愛知": 160535,
        "三重": 42835,
        "滋賀": 30218,
        "京都": 62415,
        "大阪": 213309,
        "兵庫": 129488,
        "奈良": 36326,
        "和歌山": 25647,
        "鳥取": 13809,
        "島根": 18100,
        "岡山": 46927,
        "広島": 70259,
        "山口": 37213,
        "徳島": 18147,
        "香川": 23803,
        "愛媛": 35836,
        "高知": 17997,
        "福岡": 110918,
        "佐賀": 20584,
        "長崎": 38231,
        "熊本": 40435,
        "大分": 29355,
        "宮崎": 28277,
        "鹿児島": 40482,
        "沖縄": 32301
      },
      {
        "year": 2000,
        "平均": 46931,
        "全国": 2205765,
        "北海道": 100774,
        "青森": 28330,
        "岩手": 27007,
        "宮城": 44678,
        "秋田": 21679,
        "山形": 22637,
        "福島": 41641,
        "茨城": 55959,
        "栃木": 37298,
        "群馬": 35917,
        "埼玉": 120997,
        "千葉": 104269,
        "東京": 166582,
        "神奈川": 135720,
        "新潟": 45034,
        "富山": 18936,
        "石川": 20448,
        "福井": 15234,
        "山梨": 16649,
        "長野": 38417,
        "岐阜": 37825,
        "静岡": 66630,
        "愛知": 116061,
        "三重": 33195,
        "滋賀": 25948,
        "京都": 44226,
        "大阪": 138815,
        "兵庫": 97746,
        "奈良": 27814,
        "和歌山": 19823,
        "鳥取": 11584,
        "島根": 14252,
        "岡山": 35492,
        "広島": 51216,
        "山口": 26258,
        "徳島": 14614,
        "香川": 18057,
        "愛媛": 26708,
        "高知": 14238,
        "福岡": 90833,
        "佐賀": 18304,
        "長崎": 31127,
        "熊本": 35619,
        "大分": 23069,
        "宮崎": 23219,
        "鹿児島": 35801,
        "沖縄": 29085
      }
    ]
  }
}
);
}
