export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9304",
      "cat01_jp": "E9304_未就学者数（その他）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "560561",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "560561",
      "value_min": "33369",
      "value_all_max": "560561",
      "value_all_min": "16358",
      "allPro": "8.06",
      "areaPro": "100",
      "mean": "147931",
      "median": "96766",
      "mean_dif": "412630",
      "median_dif": "463795",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "未就学者数（その他）",
      "title_full": "未就学者数（その他）",
      "title_link": "未就学者数（その他）",
      "title_txt": "未就学者数（その他）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 147,931 人<br>全国 6,952,746 人",
      "sum1": "全国では6,952,746人で、平均は147,931人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [560561, 535965, 436005, 40019, 37149, 33369],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9304",
      "cat01_jp": "E9304_未就学者数（その他）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "378802",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "378802",
      "value_min": "24987",
      "value_all_max": "560561",
      "value_all_min": "16358",
      "allPro": "7.66",
      "areaPro": "66.6",
      "mean": "105268",
      "median": "70149",
      "mean_dif": "273534",
      "median_dif": "308653",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-182000",
      "last_pro": "-32.42",
      "title": "未就学者数（その他）",
      "title_full": "未就学者数（その他）",
      "title_link": "未就学者数（その他）",
      "title_txt": "未就学者数（その他）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 105,268 人<br>全国 4,947,596 人",
      "sum1": "全国では4,947,596人で、平均は105,268人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [378802, 353521, 327476, 29154, 25211, 24987],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9304",
      "cat01_jp": "E9304_未就学者数（その他）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "313693",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "313693",
      "value_min": "16358",
      "value_all_max": "560561",
      "value_all_min": "16358",
      "allPro": "7.76",
      "areaPro": "54.64",
      "mean": "85986",
      "median": "52902",
      "mean_dif": "227707",
      "median_dif": "260791",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-65100",
      "last_pro": "-17.19",
      "title": "未就学者数（その他）",
      "title_full": "未就学者数（その他）",
      "title_link": "未就学者数（その他）",
      "title_txt": "未就学者数（その他）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 85,986 人<br>全国 4,041,346 人",
      "sum1": "全国では4,041,346人で、平均は85,986人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [313693, 310793, 303950, 19553, 18999, 16358],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 560561,
          "n2": 100,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 8.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 535965,
          "n2": 95.48,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 436005,
          "n2": 77.11,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 382121,
          "n2": 67.21,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 371434,
          "n2": 65.25,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 355899,
          "n2": 62.39,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 322840,
          "n2": 56.32,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 311265,
          "n2": 54.19,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 273003,
          "n2": 47.16,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 198902,
          "n2": 33.54,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 176287,
          "n2": 29.39,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 158474,
          "n2": 26.11,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 145350,
          "n2": 23.7,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 140793,
          "n2": 22.87,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 138708,
          "n2": 22.48,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 129513,
          "n2": 20.79,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 116159,
          "n2": 18.34,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 112886,
          "n2": 17.74,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 111416,
          "n2": 17.47,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 107684,
          "n2": 16.78,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 107411,
          "n2": 16.73,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 102184,
          "n2": 15.77,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 97382,
          "n2": 14.89,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 96766,
          "n2": 14.78,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 89734,
          "n2": 13.48,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 89422,
          "n2": 13.43,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 89224,
          "n2": 13.39,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 88837,
          "n2": 13.32,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 85630,
          "n2": 12.73,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 82078,
          "n2": 12.08,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 74280,
          "n2": 10.64,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 74277,
          "n2": 10.64,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 73216,
          "n2": 10.45,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 71675,
          "n2": 10.16,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 71496,
          "n2": 10.13,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 70393,
          "n2": 9.93,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 60072,
          "n2": 8.03,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 55651,
          "n2": 7.22,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 52727,
          "n2": 6.68,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51406,
          "n2": 6.44,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 48167,
          "n2": 5.85,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 44004,
          "n2": 5.08,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40636,
          "n2": 4.46,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 40276,
          "n2": 4.4,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40019,
          "n2": 4.35,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37149,
          "n2": 3.82,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 33369,
          "n2": 3.13,
          "n3": "人",
          "n4": 560561
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 378802,
          "n2": 66.6,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": -182000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 353521,
          "n2": 61.96,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 7.15,
          "n2": "%"
        },
        "dif": {
          "n1": -182000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 327476,
          "n2": 57.17,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 6.62,
          "n2": "%"
        },
        "dif": {
          "n1": -109000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 272235,
          "n2": 47.02,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": -99200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 264851,
          "n2": 45.66,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": -91000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 244982,
          "n2": 42.01,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": -137000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 232274,
          "n2": 39.68,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": -90600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 227986,
          "n2": 38.89,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": -83300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 191866,
          "n2": 32.25,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -81100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 147677,
          "n2": 24.13,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": -51200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 128457,
          "n2": 20.6,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -47800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 112841,
          "n2": 17.73,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -45600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 106337,
          "n2": 16.53,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -39000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 102106,
          "n2": 15.76,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -36600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 92944,
          "n2": 14.07,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -36600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92647,
          "n2": 14.02,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -48100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 84122,
          "n2": 12.45,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -32000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 83649,
          "n2": 12.37,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -27800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 81619,
          "n2": 11.99,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -31300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 78947,
          "n2": 11.5,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -28700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 77931,
          "n2": 11.31,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -29500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 76903,
          "n2": 11.13,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -25300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 70976,
          "n2": 10.04,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -25800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 70149,
          "n2": 9.88,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -19600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 67342,
          "n2": 9.37,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -30000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 65201,
          "n2": 8.98,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 61272,
          "n2": 8.25,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -27600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 59478,
          "n2": 7.92,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -29700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 58377,
          "n2": 7.72,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 56869,
          "n2": 7.44,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 56726,
          "n2": 7.42,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 55735,
          "n2": 7.24,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 54502,
          "n2": 7.01,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -18700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 50226,
          "n2": 6.22,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -24100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 49655,
          "n2": 6.12,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -24600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 45314,
          "n2": 5.32,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -25100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 42045,
          "n2": 4.72,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37284,
          "n2": 3.85,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37206,
          "n2": 3.83,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 36228,
          "n2": 3.65,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -19400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 34681,
          "n2": 3.37,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33646,
          "n2": 3.18,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -6990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32949,
          "n2": 3.05,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32210,
          "n2": 2.91,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -8070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 29154,
          "n2": 2.35,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25211,
          "n2": 1.63,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 24987,
          "n2": 1.59,
          "n3": "人",
          "n4": 378802
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -8380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.12,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 313693,
          "n2": 54.64,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 7.76,
          "n2": "%"
        },
        "dif": {
          "n1": -65100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 310793,
          "n2": 54.1,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 7.69,
          "n2": "%"
        },
        "dif": {
          "n1": -42700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 303950,
          "n2": 52.85,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 7.52,
          "n2": "%"
        },
        "dif": {
          "n1": -23500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 246586,
          "n2": 42.31,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": -25600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 245046,
          "n2": 42.02,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 201546,
          "n2": 34.03,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 201056,
          "n2": 33.94,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": -31200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 176393,
          "n2": 29.41,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -68600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 152628,
          "n2": 25.04,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -39200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 119330,
          "n2": 18.92,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -28300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 104288,
          "n2": 16.16,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 89902,
          "n2": 13.51,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 82091,
          "n2": 12.08,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 76961,
          "n2": 11.14,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -15700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 75132,
          "n2": 10.8,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -27000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 72189,
          "n2": 10.26,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 69509,
          "n2": 9.77,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -23400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 67738,
          "n2": 9.44,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65093,
          "n2": 8.96,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 63882,
          "n2": 8.73,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 63136,
          "n2": 8.6,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 58785,
          "n2": 7.8,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54247,
          "n2": 6.96,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -27400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52902,
          "n2": 6.72,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -5480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 51629,
          "n2": 6.48,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 49777,
          "n2": 6.14,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -21200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 47305,
          "n2": 5.69,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -8430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 44548,
          "n2": 5.18,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 43224,
          "n2": 4.94,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 42402,
          "n2": 4.79,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -18900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 41840,
          "n2": 4.68,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 40463,
          "n2": 4.43,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 37452,
          "n2": 3.88,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 35564,
          "n2": 3.53,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 33000,
          "n2": 3.06,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -9040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31669,
          "n2": 2.81,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31047,
          "n2": 2.7,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30063,
          "n2": 2.52,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -7140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 29492,
          "n2": 2.41,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -6740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 28305,
          "n2": 2.2,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -5340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 27196,
          "n2": 1.99,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 26913,
          "n2": 1.94,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -7770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 24060,
          "n2": 1.42,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -8890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 23611,
          "n2": 1.33,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -8600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19553,
          "n2": 0.59,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -9600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 18999,
          "n2": 0.49,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -6210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16358,
          "n2": 0,
          "n3": "人",
          "n4": 313693
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -8630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.53,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "560561 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "412,630 人",
        "中央値との差": "463,795 人",
        "年度": "1980 年",
        "割合": "8.06 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "535965 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "388,034 人",
        "中央値との差": "439,199 人",
        "年度": "1980 年",
        "割合": "7.71 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "436005 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "288,074 人",
        "中央値との差": "339,239 人",
        "年度": "1980 年",
        "割合": "6.27 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "382121 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "234,190 人",
        "中央値との差": "285,355 人",
        "年度": "1980 年",
        "割合": "5.5 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "371434 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "223,503 人",
        "中央値との差": "274,668 人",
        "年度": "1980 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "355899 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "207,968 人",
        "中央値との差": "259,133 人",
        "年度": "1980 年",
        "割合": "5.12 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "322840 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "174,909 人",
        "中央値との差": "226,074 人",
        "年度": "1980 年",
        "割合": "4.64 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "311265 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "163,334 人",
        "中央値との差": "214,499 人",
        "年度": "1980 年",
        "割合": "4.48 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "273003 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "125,072 人",
        "中央値との差": "176,237 人",
        "年度": "1980 年",
        "割合": "3.93 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "198902 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "50,971 人",
        "中央値との差": "102,136 人",
        "年度": "1980 年",
        "割合": "2.86 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "176287 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "28,356 人",
        "中央値との差": "79,521 人",
        "年度": "1980 年",
        "割合": "2.54 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "158474 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "10,543 人",
        "中央値との差": "61,708 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "145350 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2,581 人",
        "中央値との差": "48,584 人",
        "年度": "1980 年",
        "割合": "2.09 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "140793 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-7,138 人",
        "中央値との差": "44,027 人",
        "年度": "1980 年",
        "割合": "2.02 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "138708 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-9,223 人",
        "中央値との差": "41,942 人",
        "年度": "1980 年",
        "割合": "2 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "129513 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-18,418 人",
        "中央値との差": "32,747 人",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "116159 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-31,772 人",
        "中央値との差": "19,393 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "112886 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-35,045 人",
        "中央値との差": "16,120 人",
        "年度": "1980 年",
        "割合": "1.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "111416 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-36,515 人",
        "中央値との差": "14,650 人",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "107684 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-40,247 人",
        "中央値との差": "10,918 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "107411 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-40,520 人",
        "中央値との差": "10,645 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "102184 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-45,747 人",
        "中央値との差": "5,418 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "97382 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-50,549 人",
        "中央値との差": "616 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "96766 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-51,165 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "89734 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-58,197 人",
        "中央値との差": "-7,032 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "89422 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-58,509 人",
        "中央値との差": "-7,344 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "89224 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-58,707 人",
        "中央値との差": "-7,542 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "88837 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-59,094 人",
        "中央値との差": "-7,929 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "85630 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-62,301 人",
        "中央値との差": "-11,136 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "82078 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-65,853 人",
        "中央値との差": "-14,688 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "74280 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-73,651 人",
        "中央値との差": "-22,486 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "74277 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-73,654 人",
        "中央値との差": "-22,489 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "73216 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-74,715 人",
        "中央値との差": "-23,550 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "71675 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-76,256 人",
        "中央値との差": "-25,091 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "71496 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-76,435 人",
        "中央値との差": "-25,270 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "70393 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-77,538 人",
        "中央値との差": "-26,373 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "60072 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-87,859 人",
        "中央値との差": "-36,694 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "55651 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-92,280 人",
        "中央値との差": "-41,115 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "52727 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-95,204 人",
        "中央値との差": "-44,039 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "51406 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-96,525 人",
        "中央値との差": "-45,360 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "48167 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-99,764 人",
        "中央値との差": "-48,599 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "44004 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-103,927 人",
        "中央値との差": "-52,762 人",
        "年度": "1980 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "40636 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-107,295 人",
        "中央値との差": "-56,130 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "40276 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-107,655 人",
        "中央値との差": "-56,490 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "40019 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-107,912 人",
        "中央値との差": "-56,747 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "37149 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-110,782 人",
        "中央値との差": "-59,617 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "33369 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-114,562 人",
        "中央値との差": "-63,397 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "378802 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "273,534 人",
        "中央値との差": "308,653 人",
        "年度": "1990 年",
        "割合": "7.66 %",
        "full_name": "東京都 ",
        "前年差": "-182,000 人",
        "前年比": "-32.42 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "353521 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "248,253 人",
        "中央値との差": "283,372 人",
        "年度": "1990 年",
        "割合": "7.15 %",
        "full_name": "大阪府 ",
        "前年差": "-182,000 人",
        "前年比": "-34.04 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "327476 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "222,208 人",
        "中央値との差": "257,327 人",
        "年度": "1990 年",
        "割合": "6.62 %",
        "full_name": "神奈川県 ",
        "前年差": "-109,000 人",
        "前年比": "-24.89 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "272235 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "166,967 人",
        "中央値との差": "202,086 人",
        "年度": "1990 年",
        "割合": "5.5 %",
        "full_name": "愛知県 ",
        "前年差": "-99,200 人",
        "前年比": "-26.71 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "264851 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "159,583 人",
        "中央値との差": "194,702 人",
        "年度": "1990 年",
        "割合": "5.35 %",
        "full_name": "埼玉県 ",
        "前年差": "-91,000 人",
        "前年比": "-25.58 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "244982 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "139,714 人",
        "中央値との差": "174,833 人",
        "年度": "1990 年",
        "割合": "4.95 %",
        "full_name": "北海道 ",
        "前年差": "-137,000 人",
        "前年比": "-35.89 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "232274 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "127,006 人",
        "中央値との差": "162,125 人",
        "年度": "1990 年",
        "割合": "4.69 %",
        "full_name": "兵庫県 ",
        "前年差": "-90,600 人",
        "前年比": "-28.05 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "227986 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "122,718 人",
        "中央値との差": "157,837 人",
        "年度": "1990 年",
        "割合": "4.61 %",
        "full_name": "千葉県 ",
        "前年差": "-83,300 人",
        "前年比": "-26.76 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "191866 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "86,598 人",
        "中央値との差": "121,717 人",
        "年度": "1990 年",
        "割合": "3.88 %",
        "full_name": "福岡県 ",
        "前年差": "-81,100 人",
        "前年比": "-29.72 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "147677 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "42,409 人",
        "中央値との差": "77,528 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "-51,200 人",
        "前年比": "-25.75 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "128457 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "23,189 人",
        "中央値との差": "58,308 人",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "茨城県 ",
        "前年差": "-47,800 人",
        "前年比": "-27.13 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "112841 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,573 人",
        "中央値との差": "42,692 人",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-45,600 人",
        "前年比": "-28.8 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "106337 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "1,069 人",
        "中央値との差": "36,188 人",
        "年度": "1990 年",
        "割合": "2.15 %",
        "full_name": "宮城県 ",
        "前年差": "-39,000 人",
        "前年比": "-26.84 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "102106 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-3,162 人",
        "中央値との差": "31,957 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "福島県 ",
        "前年差": "-36,600 人",
        "前年比": "-26.39 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "92944 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-12,324 人",
        "中央値との差": "22,795 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "新潟県 ",
        "前年差": "-36,600 人",
        "前年比": "-28.24 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "92647 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-12,621 人",
        "中央値との差": "22,498 人",
        "年度": "1990 年",
        "割合": "1.87 %",
        "full_name": "京都府 ",
        "前年差": "-48,100 人",
        "前年比": "-34.2 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "84122 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-21,146 人",
        "中央値との差": "13,973 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "栃木県 ",
        "前年差": "-32,000 人",
        "前年比": "-27.58 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "83649 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-21,619 人",
        "中央値との差": "13,500 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "長野県 ",
        "前年差": "-27,800 人",
        "前年比": "-24.92 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "81619 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-23,649 人",
        "中央値との差": "11,470 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "-31,300 人",
        "前年比": "-27.7 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "78947 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-26,321 人",
        "中央値との差": "8,798 人",
        "年度": "1990 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "-28,700 人",
        "前年比": "-26.69 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "77931 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-27,337 人",
        "中央値との差": "7,782 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "-29,500 人",
        "前年比": "-27.45 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "76903 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-28,365 人",
        "中央値との差": "6,754 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "-25,300 人",
        "前年比": "-24.74 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "70976 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-34,292 人",
        "中央値との差": "827 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "熊本県 ",
        "前年差": "-25,800 人",
        "前年比": "-26.65 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "70149 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-35,119 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "-19,600 人",
        "前年比": "-21.83 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "67342 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-37,926 人",
        "中央値との差": "-2,807 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "長崎県 ",
        "前年差": "-30,000 人",
        "前年比": "-30.85 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "65201 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-40,067 人",
        "中央値との差": "-4,948 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "沖縄県 ",
        "前年差": "-24,200 人",
        "前年比": "-27.09 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "61272 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-43,996 人",
        "中央値との差": "-8,877 人",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "岩手県 ",
        "前年差": "-27,600 人",
        "前年比": "-31.03 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "59478 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-45,790 人",
        "中央値との差": "-10,671 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "青森県 ",
        "前年差": "-29,700 人",
        "前年比": "-33.34 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "58377 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-46,891 人",
        "中央値との差": "-11,772 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "滋賀県 ",
        "前年差": "-13,300 人",
        "前年比": "-18.55 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "56869 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-48,399 人",
        "中央値との差": "-13,280 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "山口県 ",
        "前年差": "-28,800 人",
        "前年比": "-33.59 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "56726 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-48,542 人",
        "中央値との差": "-13,423 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "-25,400 人",
        "前年比": "-30.89 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "55735 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-49,533 人",
        "中央値との差": "-14,414 人",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "-15,800 人",
        "前年比": "-22.04 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "54502 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-50,766 人",
        "中央値との差": "-15,647 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "山形県 ",
        "前年差": "-18,700 人",
        "前年比": "-25.56 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "50226 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-55,042 人",
        "中央値との差": "-19,923 人",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "秋田県 ",
        "前年差": "-24,100 人",
        "前年比": "-32.38 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "49655 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-55,613 人",
        "中央値との差": "-20,494 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "-24,600 人",
        "前年比": "-33.15 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "45314 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-59,954 人",
        "中央値との差": "-24,835 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "-25,100 人",
        "前年比": "-35.63 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "42045 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-63,223 人",
        "中央値との差": "-28,104 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-18,000 人",
        "前年比": "-30.01 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "37284 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-67,984 人",
        "中央値との差": "-32,865 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "-14,100 人",
        "前年比": "-27.47 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "37206 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-68,062 人",
        "中央値との差": "-32,943 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "-15,500 人",
        "前年比": "-29.44 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "36228 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-69,040 人",
        "中央値との差": "-33,921 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "-19,400 人",
        "前年比": "-34.9 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "34681 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-70,587 人",
        "中央値との差": "-35,468 人",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "-13,500 人",
        "前年比": "-28 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "33646 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-71,622 人",
        "中央値との差": "-36,503 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "-6,990 人",
        "前年比": "-17.2 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "32949 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-72,319 人",
        "中央値との差": "-37,200 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-11,100 人",
        "前年比": "-25.12 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "32210 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-73,058 人",
        "中央値との差": "-37,939 人",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "-8,070 人",
        "前年比": "-20.03 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "29154 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-76,114 人",
        "中央値との差": "-40,995 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "-10,900 人",
        "前年比": "-27.15 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "25211 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-80,057 人",
        "中央値との差": "-44,938 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "-11,900 人",
        "前年比": "-32.14 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "24987 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-80,281 人",
        "中央値との差": "-45,162 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-8,380 人",
        "前年比": "-25.12 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "313693 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "227,707 人",
        "中央値との差": "260,791 人",
        "年度": "2000 年",
        "割合": "7.76 %",
        "full_name": "東京都 ",
        "前年差": "-65,100 人",
        "前年比": "-17.19 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "310793 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "224,807 人",
        "中央値との差": "257,891 人",
        "年度": "2000 年",
        "割合": "7.69 %",
        "full_name": "大阪府 ",
        "前年差": "-42,700 人",
        "前年比": "-12.09 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "303950 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "217,964 人",
        "中央値との差": "251,048 人",
        "年度": "2000 年",
        "割合": "7.52 %",
        "full_name": "神奈川県 ",
        "前年差": "-23,500 人",
        "前年比": "-7.18 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "246586 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "160,600 人",
        "中央値との差": "193,684 人",
        "年度": "2000 年",
        "割合": "6.1 %",
        "full_name": "愛知県 ",
        "前年差": "-25,600 人",
        "前年比": "-9.42 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "245046 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "159,060 人",
        "中央値との差": "192,144 人",
        "年度": "2000 年",
        "割合": "6.06 %",
        "full_name": "埼玉県 ",
        "前年差": "-19,800 人",
        "前年比": "-7.48 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "201546 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "115,560 人",
        "中央値との差": "148,644 人",
        "年度": "2000 年",
        "割合": "4.99 %",
        "full_name": "千葉県 ",
        "前年差": "-26,400 人",
        "前年比": "-11.6 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "201056 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "115,070 人",
        "中央値との差": "148,154 人",
        "年度": "2000 年",
        "割合": "4.97 %",
        "full_name": "兵庫県 ",
        "前年差": "-31,200 人",
        "前年比": "-13.44 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "176393 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "90,407 人",
        "中央値との差": "123,491 人",
        "年度": "2000 年",
        "割合": "4.36 %",
        "full_name": "北海道 ",
        "前年差": "-68,600 人",
        "前年比": "-28 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "152628 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "66,642 人",
        "中央値との差": "99,726 人",
        "年度": "2000 年",
        "割合": "3.78 %",
        "full_name": "福岡県 ",
        "前年差": "-39,200 人",
        "前年比": "-20.45 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "119330 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "33,344 人",
        "中央値との差": "66,428 人",
        "年度": "2000 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "-28,300 人",
        "前年比": "-19.2 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "104288 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "18,302 人",
        "中央値との差": "51,386 人",
        "年度": "2000 年",
        "割合": "2.58 %",
        "full_name": "茨城県 ",
        "前年差": "-24,200 人",
        "前年比": "-18.81 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "89902 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,916 人",
        "中央値との差": "37,000 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-22,900 人",
        "前年比": "-20.33 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "82091 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-3,895 人",
        "中央値との差": "29,189 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "宮城県 ",
        "前年差": "-24,200 人",
        "前年比": "-22.8 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "76961 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-9,025 人",
        "中央値との差": "24,059 人",
        "年度": "2000 年",
        "割合": "1.9 %",
        "full_name": "京都府 ",
        "前年差": "-15,700 人",
        "前年比": "-16.93 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "75132 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-10,854 人",
        "中央値との差": "22,230 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "福島県 ",
        "前年差": "-27,000 人",
        "前年比": "-26.42 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "72189 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-13,797 人",
        "中央値との差": "19,287 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "長野県 ",
        "前年差": "-11,500 人",
        "前年比": "-13.7 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "69509 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-16,477 人",
        "中央値との差": "16,607 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "新潟県 ",
        "前年差": "-23,400 人",
        "前年比": "-25.21 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "67738 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-18,248 人",
        "中央値との差": "14,836 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "-11,200 人",
        "前年比": "-14.2 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "65093 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-20,893 人",
        "中央値との差": "12,191 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "栃木県 ",
        "前年差": "-19,000 人",
        "前年比": "-22.62 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "63882 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-22,104 人",
        "中央値との差": "10,980 人",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "群馬県 ",
        "前年差": "-14,000 人",
        "前年比": "-18.03 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "63136 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-22,850 人",
        "中央値との差": "10,234 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "-13,800 人",
        "前年比": "-17.9 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "58785 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-27,201 人",
        "中央値との差": "5,883 人",
        "年度": "2000 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "-11,400 人",
        "前年比": "-16.2 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "54247 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-31,739 人",
        "中央値との差": "1,345 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-27,400 人",
        "前年比": "-33.54 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "52902 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-33,084 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "滋賀県 ",
        "前年差": "-5,480 人",
        "前年比": "-9.38 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "51629 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-34,357 人",
        "中央値との差": "-1,273 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "沖縄県 ",
        "前年差": "-13,600 人",
        "前年比": "-20.82 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "49777 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-36,209 人",
        "中央値との差": "-3,125 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "熊本県 ",
        "前年差": "-21,200 人",
        "前年比": "-29.87 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "47305 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-38,681 人",
        "中央値との差": "-5,597 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "-8,430 人",
        "前年比": "-15.13 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "44548 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-41,438 人",
        "中央値との差": "-8,354 人",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "長崎県 ",
        "前年差": "-22,800 人",
        "前年比": "-33.85 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "43224 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-42,762 人",
        "中央値との差": "-9,678 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "山口県 ",
        "前年差": "-13,600 人",
        "前年比": "-23.99 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "42402 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-43,584 人",
        "中央値との差": "-10,500 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "岩手県 ",
        "前年差": "-18,900 人",
        "前年比": "-30.8 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "41840 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-44,146 人",
        "中央値との差": "-11,062 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "愛媛県 ",
        "前年差": "-14,900 人",
        "前年比": "-26.24 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "40463 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-45,523 人",
        "中央値との差": "-12,439 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "-19,000 人",
        "前年比": "-31.97 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "37452 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-48,534 人",
        "中央値との差": "-15,450 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "-17,000 人",
        "前年比": "-31.28 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "35564 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-50,422 人",
        "中央値との差": "-17,338 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "大分県 ",
        "前年差": "-14,100 人",
        "前年比": "-28.38 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "33000 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-52,986 人",
        "中央値との差": "-19,902 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "-9,040 人",
        "前年比": "-21.51 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "31669 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-54,317 人",
        "中央値との差": "-21,233 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "-13,600 人",
        "前年比": "-30.11 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "31047 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-54,939 人",
        "中央値との差": "-21,855 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "-19,200 人",
        "前年比": "-38.19 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "30063 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-55,923 人",
        "中央値との差": "-22,839 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "石川県 ",
        "前年差": "-7,140 人",
        "前年比": "-19.2 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "29492 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-56,494 人",
        "中央値との差": "-23,410 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "-6,740 人",
        "前年比": "-18.59 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "28305 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-57,681 人",
        "中央値との差": "-24,597 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "-5,340 人",
        "前年比": "-15.87 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "27196 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-58,790 人",
        "中央値との差": "-25,706 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "-10,100 人",
        "前年比": "-27.06 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "26913 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-59,073 人",
        "中央値との差": "-25,989 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "-7,770 人",
        "前年比": "-22.4 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "24060 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-61,926 人",
        "中央値との差": "-28,842 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "-8,890 人",
        "前年比": "-26.98 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "23611 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-62,375 人",
        "中央値との差": "-29,291 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "-8,600 人",
        "前年比": "-26.7 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "19553 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-66,433 人",
        "中央値との差": "-33,349 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "-9,600 人",
        "前年比": "-32.93 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "18999 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-66,987 人",
        "中央値との差": "-33,903 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "高知県 ",
        "前年差": "-6,210 人",
        "前年比": "-24.64 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "16358 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-69,628 人",
        "中央値との差": "-36,544 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "-8,630 人",
        "前年比": "-34.53 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "千葉", "兵庫", "北海道", "福岡", "静岡", "茨城", "広島", "宮城", "京都", "福島", "長野", "新潟", "岐阜", "栃木", "群馬", "岡山", "三重", "鹿児島", "滋賀", "沖縄", "熊本", "奈良", "長崎", "山口", "岩手", "愛媛", "青森", "山形", "大分", "和歌山", "宮崎", "秋田", "石川", "富山", "山梨", "佐賀", "香川", "徳島", "福井", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 147931,
        "全国": 6952746,
        "北海道": 382121,
        "青森": 89224,
        "岩手": 88837,
        "宮城": 145350,
        "秋田": 74280,
        "山形": 73216,
        "福島": 138708,
        "茨城": 176287,
        "栃木": 116159,
        "群馬": 107411,
        "埼玉": 355899,
        "千葉": 311265,
        "東京": 560561,
        "神奈川": 436005,
        "新潟": 129513,
        "富山": 55651,
        "石川": 52727,
        "福井": 40276,
        "山梨": 40636,
        "長野": 111416,
        "岐阜": 107684,
        "静岡": 198902,
        "愛知": 371434,
        "三重": 89734,
        "滋賀": 71675,
        "京都": 140793,
        "大阪": 535965,
        "兵庫": 322840,
        "奈良": 71496,
        "和歌山": 60072,
        "鳥取": 33369,
        "島根": 40019,
        "岡山": 102184,
        "広島": 158474,
        "山口": 85630,
        "徳島": 44004,
        "香川": 48167,
        "愛媛": 82078,
        "高知": 37149,
        "福岡": 273003,
        "佐賀": 51406,
        "長崎": 97382,
        "熊本": 96766,
        "大分": 74277,
        "宮崎": 70393,
        "鹿児島": 112886,
        "沖縄": 89422
      },
      {
        "year": 1990,
        "平均": 105268,
        "全国": 4947596,
        "北海道": 244982,
        "青森": 59478,
        "岩手": 61272,
        "宮城": 106337,
        "秋田": 50226,
        "山形": 54502,
        "福島": 102106,
        "茨城": 128457,
        "栃木": 84122,
        "群馬": 77931,
        "埼玉": 264851,
        "千葉": 227986,
        "東京": 378802,
        "神奈川": 327476,
        "新潟": 92944,
        "富山": 36228,
        "石川": 37206,
        "福井": 32210,
        "山梨": 33646,
        "長野": 83649,
        "岐阜": 78947,
        "静岡": 147677,
        "愛知": 272235,
        "三重": 70149,
        "滋賀": 58377,
        "京都": 92647,
        "大阪": 353521,
        "兵庫": 232274,
        "奈良": 55735,
        "和歌山": 42045,
        "鳥取": 24987,
        "島根": 29154,
        "岡山": 76903,
        "広島": 112841,
        "山口": 56869,
        "徳島": 32949,
        "香川": 34681,
        "愛媛": 56726,
        "高知": 25211,
        "福岡": 191866,
        "佐賀": 37284,
        "長崎": 67342,
        "熊本": 70976,
        "大分": 49655,
        "宮崎": 45314,
        "鹿児島": 81619,
        "沖縄": 65201
      },
      {
        "year": 2000,
        "平均": 85986,
        "全国": 4041346,
        "北海道": 176393,
        "青森": 40463,
        "岩手": 42402,
        "宮城": 82091,
        "秋田": 31047,
        "山形": 37452,
        "福島": 75132,
        "茨城": 104288,
        "栃木": 65093,
        "群馬": 63882,
        "埼玉": 245046,
        "千葉": 201546,
        "東京": 313693,
        "神奈川": 303950,
        "新潟": 69509,
        "富山": 29492,
        "石川": 30063,
        "福井": 23611,
        "山梨": 28305,
        "長野": 72189,
        "岐阜": 67738,
        "静岡": 119330,
        "愛知": 246586,
        "三重": 58785,
        "滋賀": 52902,
        "京都": 76961,
        "大阪": 310793,
        "兵庫": 201056,
        "奈良": 47305,
        "和歌山": 33000,
        "鳥取": 16358,
        "島根": 19553,
        "岡山": 63136,
        "広島": 89902,
        "山口": 43224,
        "徳島": 24060,
        "香川": 26913,
        "愛媛": 41840,
        "高知": 18999,
        "福岡": 152628,
        "佐賀": 27196,
        "長崎": 44548,
        "熊本": 49777,
        "大分": 35564,
        "宮崎": 31669,
        "鹿児島": 54247,
        "沖縄": 51629
      }
    ]
  }
}
);
}
