export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930402",
      "cat01_jp": "E930402_未就学者数（その他）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "276154",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "276154",
      "value_min": "17233",
      "value_all_max": "276154",
      "value_all_min": "8227",
      "allPro": "7.96",
      "areaPro": "100",
      "mean": "73860",
      "median": "49684",
      "mean_dif": "202294",
      "median_dif": "226470",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "未就学者数（その他）（女）",
      "title_full": "未就学者数（その他）（女）",
      "title_link": "未就学者数（その他）（女）",
      "title_txt": "未就学者数（その他）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 73,860 人<br>全国 3,471,427 人",
      "sum1": "全国では3,471,427人で、平均は73,860人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [276154, 266834, 213160, 19783, 19020, 17233],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930402",
      "cat01_jp": "E930402_未就学者数（その他）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "186878",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "186878",
      "value_min": "12845",
      "value_all_max": "276154",
      "value_all_min": "8227",
      "allPro": "7.57",
      "areaPro": "66.68",
      "mean": "52493",
      "median": "35341",
      "mean_dif": "134385",
      "median_dif": "151537",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-89300",
      "last_pro": "-32.33",
      "title": "未就学者数（その他）（女）",
      "title_full": "未就学者数（その他）（女）",
      "title_link": "未就学者数（その他）（女）",
      "title_txt": "未就学者数（その他）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 52,493 人<br>全国 2,467,169 人",
      "sum1": "全国では2,467,169人で、平均は52,493人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [186878, 176991, 160808, 14468, 13012, 12845],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930402",
      "cat01_jp": "E930402_未就学者数（その他）（女）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "154848",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "154848",
      "value_min": "8227",
      "value_all_max": "276154",
      "value_all_min": "8227",
      "allPro": "7.72",
      "areaPro": "54.72",
      "mean": "42697",
      "median": "27513",
      "mean_dif": "112151",
      "median_dif": "127335",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "2000",
      "last_dif": "-22100",
      "last_pro": "-12.51",
      "title": "未就学者数（その他）（女）",
      "title_full": "未就学者数（その他）（女）",
      "title_link": "未就学者数（その他）（女）",
      "title_txt": "未就学者数（その他）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 42,697 人<br>全国 2,006,767 人",
      "sum1": "全国では2,006,767人で、平均は42,697人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [154848, 154487, 149091, 9818, 9603, 8227],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 276154,
          "n2": 100,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 266834,
          "n2": 96.52,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 7.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 213160,
          "n2": 76.49,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 192747,
          "n2": 68.87,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 5.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 183888,
          "n2": 65.56,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 175034,
          "n2": 62.26,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 160251,
          "n2": 56.74,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 153477,
          "n2": 54.21,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 137200,
          "n2": 48.14,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 98637,
          "n2": 33.74,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 88231,
          "n2": 29.86,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 78986,
          "n2": 26.41,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 71771,
          "n2": 23.72,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 70311,
          "n2": 23.17,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 70101,
          "n2": 23.09,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 65104,
          "n2": 21.23,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58675,
          "n2": 18.83,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 58134,
          "n2": 18.63,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 55291,
          "n2": 17.57,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 53300,
          "n2": 16.82,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 53275,
          "n2": 16.81,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50661,
          "n2": 15.84,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 49941,
          "n2": 15.57,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 49684,
          "n2": 15.47,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 48984,
          "n2": 15.21,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 46291,
          "n2": 14.21,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44988,
          "n2": 13.72,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44651,
          "n2": 13.59,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 42791,
          "n2": 12.9,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 40958,
          "n2": 12.22,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 37405,
          "n2": 10.89,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37258,
          "n2": 10.84,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 37015,
          "n2": 10.74,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 35594,
          "n2": 10.21,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35428,
          "n2": 10.15,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 35346,
          "n2": 10.12,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 30284,
          "n2": 8.23,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27603,
          "n2": 7.23,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 26451,
          "n2": 6.8,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25773,
          "n2": 6.55,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 24137,
          "n2": 5.94,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22663,
          "n2": 5.39,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20475,
          "n2": 4.57,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 20449,
          "n2": 4.56,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19783,
          "n2": 4.31,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 19020,
          "n2": 4.03,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17233,
          "n2": 3.36,
          "n3": "人",
          "n4": 276154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 186878,
          "n2": 66.68,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 7.57,
          "n2": "%"
        },
        "dif": {
          "n1": -89300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 176991,
          "n2": 62.99,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 7.17,
          "n2": "%"
        },
        "dif": {
          "n1": -89800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 160808,
          "n2": 56.95,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": -52400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 134632,
          "n2": 47.18,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": -49300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 130647,
          "n2": 45.69,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -44400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 123066,
          "n2": 42.86,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -69700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 115047,
          "n2": 39.87,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": -45200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 112545,
          "n2": 38.94,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": -40900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 96641,
          "n2": 33,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -40600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 72998,
          "n2": 24.17,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -25600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 63706,
          "n2": 20.71,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -24500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 55948,
          "n2": 17.81,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -23000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 52206,
          "n2": 16.41,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -19600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 51224,
          "n2": 16.05,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -18900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 46366,
          "n2": 14.23,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -23900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 46300,
          "n2": 14.21,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -18800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 41812,
          "n2": 12.54,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -16300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41542,
          "n2": 12.43,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41487,
          "n2": 12.41,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39084,
          "n2": 11.52,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 38416,
          "n2": 11.27,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38194,
          "n2": 11.18,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 36173,
          "n2": 10.43,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 35341,
          "n2": 10.12,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34593,
          "n2": 9.84,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 34299,
          "n2": 9.73,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 31089,
          "n2": 8.53,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 30889,
          "n2": 8.46,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28965,
          "n2": 7.74,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -6630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28450,
          "n2": 7.55,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 28360,
          "n2": 7.51,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 27697,
          "n2": 7.27,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -7730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27525,
          "n2": 7.2,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -9490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 25316,
          "n2": 6.38,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24644,
          "n2": 6.13,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23049,
          "n2": 5.53,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 21235,
          "n2": 4.86,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -9050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18730,
          "n2": 3.92,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -7040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 18587,
          "n2": 3.87,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -7860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18108,
          "n2": 3.69,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -9500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 17416,
          "n2": 3.43,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -6720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16948,
          "n2": 3.25,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -5720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16736,
          "n2": 3.18,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16156,
          "n2": 2.96,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14468,
          "n2": 2.33,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -5320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13012,
          "n2": 1.79,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -6010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12845,
          "n2": 1.72,
          "n3": "人",
          "n4": 186878
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -4390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.46,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 154848,
          "n2": 54.72,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 7.72,
          "n2": "%"
        },
        "dif": {
          "n1": -22100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 154487,
          "n2": 54.59,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 7.7,
          "n2": "%"
        },
        "dif": {
          "n1": -32400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 149091,
          "n2": 52.58,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 7.43,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 121129,
          "n2": 42.14,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 121082,
          "n2": 42.12,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 6.03,
          "n2": "%"
        },
        "dif": {
          "n1": -9560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 99687,
          "n2": 34.14,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 99510,
          "n2": 34.07,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 88678,
          "n2": 30.03,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": -34400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 76490,
          "n2": 25.48,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 58587,
          "n2": 18.8,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51506,
          "n2": 16.15,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 44494,
          "n2": 13.54,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 40377,
          "n2": 12,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 38444,
          "n2": 11.28,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -7920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37285,
          "n2": 10.85,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 35418,
          "n2": 10.15,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -6120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 34744,
          "n2": 9.9,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 33270,
          "n2": 9.35,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -5810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 32009,
          "n2": 8.88,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 31468,
          "n2": 8.67,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 31263,
          "n2": 8.6,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -6930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29327,
          "n2": 7.88,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -5270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27752,
          "n2": 7.29,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -7590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27513,
          "n2": 7.2,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 26169,
          "n2": 6.7,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 25152,
          "n2": 6.32,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 23185,
          "n2": 5.58,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -4510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22343,
          "n2": 5.27,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 21501,
          "n2": 4.95,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -6860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21171,
          "n2": 4.83,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -9720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 21147,
          "n2": 4.82,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -9940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 20849,
          "n2": 4.71,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -7600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 18684,
          "n2": 3.9,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -8840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 17777,
          "n2": 3.56,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -6870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16577,
          "n2": 3.12,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -4660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 15860,
          "n2": 2.85,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -7190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 15741,
          "n2": 2.8,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -9580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14862,
          "n2": 2.48,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -3720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14652,
          "n2": 2.4,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -3460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 13884,
          "n2": 2.11,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13414,
          "n2": 1.94,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13386,
          "n2": 1.93,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 12432,
          "n2": 1.57,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11874,
          "n2": 1.36,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -4280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9818,
          "n2": 0.59,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -4650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9603,
          "n2": 0.51,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -3410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8227,
          "n2": 0,
          "n3": "人",
          "n4": 154848
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -4620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.95,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "276154 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "202,294 人",
        "中央値との差": "226,470 人",
        "年度": "1980 年",
        "割合": "7.96 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "266834 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "192,974 人",
        "中央値との差": "217,150 人",
        "年度": "1980 年",
        "割合": "7.69 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "213160 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "139,300 人",
        "中央値との差": "163,476 人",
        "年度": "1980 年",
        "割合": "6.14 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "192747 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "118,887 人",
        "中央値との差": "143,063 人",
        "年度": "1980 年",
        "割合": "5.55 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "183888 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "110,028 人",
        "中央値との差": "134,204 人",
        "年度": "1980 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "175034 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "101,174 人",
        "中央値との差": "125,350 人",
        "年度": "1980 年",
        "割合": "5.04 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "160251 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "86,391 人",
        "中央値との差": "110,567 人",
        "年度": "1980 年",
        "割合": "4.62 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "153477 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "79,617 人",
        "中央値との差": "103,793 人",
        "年度": "1980 年",
        "割合": "4.42 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "137200 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "63,340 人",
        "中央値との差": "87,516 人",
        "年度": "1980 年",
        "割合": "3.95 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "98637 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,777 人",
        "中央値との差": "48,953 人",
        "年度": "1980 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "88231 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "14,371 人",
        "中央値との差": "38,547 人",
        "年度": "1980 年",
        "割合": "2.54 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "78986 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "5,126 人",
        "中央値との差": "29,302 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "71771 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2,089 人",
        "中央値との差": "22,087 人",
        "年度": "1980 年",
        "割合": "2.07 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "70311 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-3,549 人",
        "中央値との差": "20,627 人",
        "年度": "1980 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "70101 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-3,759 人",
        "中央値との差": "20,417 人",
        "年度": "1980 年",
        "割合": "2.02 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "65104 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-8,756 人",
        "中央値との差": "15,420 人",
        "年度": "1980 年",
        "割合": "1.88 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "58675 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-15,185 人",
        "中央値との差": "8,991 人",
        "年度": "1980 年",
        "割合": "1.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "58134 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-15,726 人",
        "中央値との差": "8,450 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "55291 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-18,569 人",
        "中央値との差": "5,607 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "53300 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-20,560 人",
        "中央値との差": "3,616 人",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "53275 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-20,585 人",
        "中央値との差": "3,591 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "50661 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-23,199 人",
        "中央値との差": "977 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "49941 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-23,919 人",
        "中央値との差": "257 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "49684 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-24,176 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "48984 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-24,876 人",
        "中央値との差": "-700 人",
        "年度": "1980 年",
        "割合": "1.41 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "46291 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-27,569 人",
        "中央値との差": "-3,393 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "44988 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-28,872 人",
        "中央値との差": "-4,696 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "44651 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-29,209 人",
        "中央値との差": "-5,033 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "42791 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-31,069 人",
        "中央値との差": "-6,893 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "40958 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-32,902 人",
        "中央値との差": "-8,726 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "37405 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-36,455 人",
        "中央値との差": "-12,279 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "37258 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-36,602 人",
        "中央値との差": "-12,426 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "37015 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-36,845 人",
        "中央値との差": "-12,669 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "35594 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-38,266 人",
        "中央値との差": "-14,090 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "35428 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-38,432 人",
        "中央値との差": "-14,256 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "35346 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-38,514 人",
        "中央値との差": "-14,338 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "30284 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-43,576 人",
        "中央値との差": "-19,400 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "27603 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-46,257 人",
        "中央値との差": "-22,081 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "26451 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-47,409 人",
        "中央値との差": "-23,233 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "25773 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-48,087 人",
        "中央値との差": "-23,911 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "24137 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-49,723 人",
        "中央値との差": "-25,547 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "22663 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-51,197 人",
        "中央値との差": "-27,021 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "20475 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-53,385 人",
        "中央値との差": "-29,209 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "20449 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-53,411 人",
        "中央値との差": "-29,235 人",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "19783 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-54,077 人",
        "中央値との差": "-29,901 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "19020 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-54,840 人",
        "中央値との差": "-30,664 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "17233 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-56,627 人",
        "中央値との差": "-32,451 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "186878 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "134,385 人",
        "中央値との差": "151,537 人",
        "年度": "1990 年",
        "割合": "7.57 %",
        "full_name": "東京都 ",
        "前年差": "-89,300 人",
        "前年比": "-32.33 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "176991 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "124,498 人",
        "中央値との差": "141,650 人",
        "年度": "1990 年",
        "割合": "7.17 %",
        "full_name": "大阪府 ",
        "前年差": "-89,800 人",
        "前年比": "-33.67 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "160808 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "108,315 人",
        "中央値との差": "125,467 人",
        "年度": "1990 年",
        "割合": "6.52 %",
        "full_name": "神奈川県 ",
        "前年差": "-52,400 人",
        "前年比": "-24.56 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "134632 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "82,139 人",
        "中央値との差": "99,291 人",
        "年度": "1990 年",
        "割合": "5.46 %",
        "full_name": "愛知県 ",
        "前年差": "-49,300 人",
        "前年比": "-26.79 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "130647 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "78,154 人",
        "中央値との差": "95,306 人",
        "年度": "1990 年",
        "割合": "5.3 %",
        "full_name": "埼玉県 ",
        "前年差": "-44,400 人",
        "前年比": "-25.36 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "123066 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "70,573 人",
        "中央値との差": "87,725 人",
        "年度": "1990 年",
        "割合": "4.99 %",
        "full_name": "北海道 ",
        "前年差": "-69,700 人",
        "前年比": "-36.15 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "115047 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "62,554 人",
        "中央値との差": "79,706 人",
        "年度": "1990 年",
        "割合": "4.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-45,200 人",
        "前年比": "-28.21 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "112545 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "60,052 人",
        "中央値との差": "77,204 人",
        "年度": "1990 年",
        "割合": "4.56 %",
        "full_name": "千葉県 ",
        "前年差": "-40,900 人",
        "前年比": "-26.67 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "96641 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "44,148 人",
        "中央値との差": "61,300 人",
        "年度": "1990 年",
        "割合": "3.92 %",
        "full_name": "福岡県 ",
        "前年差": "-40,600 人",
        "前年比": "-29.56 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "72998 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "20,505 人",
        "中央値との差": "37,657 人",
        "年度": "1990 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "-25,600 人",
        "前年比": "-25.99 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "63706 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "11,213 人",
        "中央値との差": "28,365 人",
        "年度": "1990 年",
        "割合": "2.58 %",
        "full_name": "茨城県 ",
        "前年差": "-24,500 人",
        "前年比": "-27.8 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "55948 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,455 人",
        "中央値との差": "20,607 人",
        "年度": "1990 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "-23,000 人",
        "前年比": "-29.17 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "52206 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-287 人",
        "中央値との差": "16,865 人",
        "年度": "1990 年",
        "割合": "2.12 %",
        "full_name": "宮城県 ",
        "前年差": "-19,600 人",
        "前年比": "-27.26 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "51224 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-1,269 人",
        "中央値との差": "15,883 人",
        "年度": "1990 年",
        "割合": "2.08 %",
        "full_name": "福島県 ",
        "前年差": "-18,900 人",
        "前年比": "-26.93 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "46366 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-6,127 人",
        "中央値との差": "11,025 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "-23,900 人",
        "前年比": "-34.06 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "46300 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-6,193 人",
        "中央値との差": "10,959 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "新潟県 ",
        "前年差": "-18,800 人",
        "前年比": "-28.88 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "41812 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-10,681 人",
        "中央値との差": "6,471 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "-16,300 人",
        "前年比": "-28.08 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "41542 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-10,951 人",
        "中央値との差": "6,201 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "長野県 ",
        "前年差": "-13,700 人",
        "前年比": "-24.87 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "41487 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-11,006 人",
        "中央値との差": "6,146 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "-17,200 人",
        "前年比": "-29.29 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "39084 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-13,409 人",
        "中央値との差": "3,743 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "岐阜県 ",
        "前年差": "-14,200 人",
        "前年比": "-26.64 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "38416 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-14,077 人",
        "中央値との差": "3,075 人",
        "年度": "1990 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "-14,900 人",
        "前年比": "-27.92 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "38194 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-14,299 人",
        "中央値との差": "2,853 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "-12,500 人",
        "前年比": "-24.61 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "36173 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-16,320 人",
        "中央値との差": "832 人",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "熊本県 ",
        "前年差": "-13,500 人",
        "前年比": "-27.19 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "35341 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-17,152 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "沖縄県 ",
        "前年差": "-13,600 人",
        "前年比": "-27.85 %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "34593 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-17,900 人",
        "中央値との差": "-748 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "-10,100 人",
        "前年比": "-22.53 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "34299 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-18,194 人",
        "中央値との差": "-1,042 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "長崎県 ",
        "前年差": "-15,600 人",
        "前年比": "-31.32 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "31089 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-21,404 人",
        "中央値との差": "-4,252 人",
        "年度": "1990 年",
        "割合": "1.26 %",
        "full_name": "岩手県 ",
        "前年差": "-13,900 人",
        "前年比": "-30.89 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "30889 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-21,604 人",
        "中央値との差": "-4,452 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "青森県 ",
        "前年差": "-15,400 人",
        "前年比": "-33.27 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "28965 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-23,528 人",
        "中央値との差": "-6,376 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,630 人",
        "前年比": "-18.62 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "28450 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-24,043 人",
        "中央値との差": "-6,891 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "-12,500 人",
        "前年比": "-30.54 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "28360 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-24,133 人",
        "中央値との差": "-6,981 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "山口県 ",
        "前年差": "-14,400 人",
        "前年比": "-33.72 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "27697 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-24,796 人",
        "中央値との差": "-7,644 人",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "奈良県 ",
        "前年差": "-7,730 人",
        "前年比": "-21.82 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "27525 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-24,968 人",
        "中央値との差": "-7,816 人",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "山形県 ",
        "前年差": "-9,490 人",
        "前年比": "-25.64 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "25316 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-27,177 人",
        "中央値との差": "-10,025 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "秋田県 ",
        "前年差": "-12,100 人",
        "前年比": "-32.32 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "24644 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-27,849 人",
        "中央値との差": "-10,697 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "-12,600 人",
        "前年比": "-33.86 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "23049 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-29,444 人",
        "中央値との差": "-12,292 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "宮崎県 ",
        "前年差": "-12,300 人",
        "前年比": "-34.79 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "21235 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-31,258 人",
        "中央値との差": "-14,106 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "-9,050 人",
        "前年比": "-29.88 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "18730 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-33,763 人",
        "中央値との差": "-16,611 人",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "-7,040 人",
        "前年比": "-27.33 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "18587 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-33,906 人",
        "中央値との差": "-16,754 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "-7,860 人",
        "前年比": "-29.73 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "18108 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-34,385 人",
        "中央値との差": "-17,233 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "-9,500 人",
        "前年比": "-34.4 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "17416 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-35,077 人",
        "中央値との差": "-17,925 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "香川県 ",
        "前年差": "-6,720 人",
        "前年比": "-27.85 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "16948 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-35,545 人",
        "中央値との差": "-18,393 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "-5,720 人",
        "前年比": "-25.22 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "16736 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-35,757 人",
        "中央値との差": "-18,605 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "-3,740 人",
        "前年比": "-18.26 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "16156 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-36,337 人",
        "中央値との差": "-19,185 人",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "-4,290 人",
        "前年比": "-20.99 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "14468 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-38,025 人",
        "中央値との差": "-20,873 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "-5,320 人",
        "前年比": "-26.87 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "13012 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-39,481 人",
        "中央値との差": "-22,329 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "-6,010 人",
        "前年比": "-31.59 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "12845 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-39,648 人",
        "中央値との差": "-22,496 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,390 人",
        "前年比": "-25.46 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s27",
        "val": "154848 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "112,151 人",
        "中央値との差": "127,335 人",
        "年度": "2000 年",
        "割合": "7.72 %",
        "full_name": "大阪府 ",
        "前年差": "-22,100 人",
        "前年比": "-12.51 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "154487 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "111,790 人",
        "中央値との差": "126,974 人",
        "年度": "2000 年",
        "割合": "7.7 %",
        "full_name": "東京都 ",
        "前年差": "-32,400 人",
        "前年比": "-17.33 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "149091 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "106,394 人",
        "中央値との差": "121,578 人",
        "年度": "2000 年",
        "割合": "7.43 %",
        "full_name": "神奈川県 ",
        "前年差": "-11,700 人",
        "前年比": "-7.29 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "121129 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "78,432 人",
        "中央値との差": "93,616 人",
        "年度": "2000 年",
        "割合": "6.04 %",
        "full_name": "愛知県 ",
        "前年差": "-13,500 人",
        "前年比": "-10.03 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "121082 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "78,385 人",
        "中央値との差": "93,569 人",
        "年度": "2000 年",
        "割合": "6.03 %",
        "full_name": "埼玉県 ",
        "前年差": "-9,560 人",
        "前年比": "-7.32 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "99687 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "56,990 人",
        "中央値との差": "72,174 人",
        "年度": "2000 年",
        "割合": "4.97 %",
        "full_name": "兵庫県 ",
        "前年差": "-15,400 人",
        "前年比": "-13.35 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "99510 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "56,813 人",
        "中央値との差": "71,997 人",
        "年度": "2000 年",
        "割合": "4.96 %",
        "full_name": "千葉県 ",
        "前年差": "-13,000 人",
        "前年比": "-11.58 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "88678 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "45,981 人",
        "中央値との差": "61,165 人",
        "年度": "2000 年",
        "割合": "4.42 %",
        "full_name": "北海道 ",
        "前年差": "-34,400 人",
        "前年比": "-27.94 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "76490 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "33,793 人",
        "中央値との差": "48,977 人",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "-20,200 人",
        "前年比": "-20.85 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "58587 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "15,890 人",
        "中央値との差": "31,074 人",
        "年度": "2000 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "-14,400 人",
        "前年比": "-19.74 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "51506 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "8,809 人",
        "中央値との差": "23,993 人",
        "年度": "2000 年",
        "割合": "2.57 %",
        "full_name": "茨城県 ",
        "前年差": "-12,200 人",
        "前年比": "-19.15 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "44494 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1,797 人",
        "中央値との差": "16,981 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-11,500 人",
        "前年比": "-20.47 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "40377 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2,320 人",
        "中央値との差": "12,864 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "宮城県 ",
        "前年差": "-11,800 人",
        "前年比": "-22.66 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "38444 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-4,253 人",
        "中央値との差": "10,931 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "京都府 ",
        "前年差": "-7,920 人",
        "前年比": "-17.09 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "37285 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-5,412 人",
        "中央値との差": "9,772 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "福島県 ",
        "前年差": "-13,900 人",
        "前年比": "-27.21 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "35418 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-7,279 人",
        "中央値との差": "7,905 人",
        "年度": "2000 年",
        "割合": "1.76 %",
        "full_name": "長野県 ",
        "前年差": "-6,120 人",
        "前年比": "-14.74 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "34744 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-7,953 人",
        "中央値との差": "7,231 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "新潟県 ",
        "前年差": "-11,600 人",
        "前年比": "-24.96 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "33270 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-9,427 人",
        "中央値との差": "5,757 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,810 人",
        "前年比": "-14.88 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "32009 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-10,688 人",
        "中央値との差": "4,496 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "-9,800 人",
        "前年比": "-23.45 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "31468 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-11,229 人",
        "中央値との差": "3,955 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "-6,950 人",
        "前年比": "-18.09 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "31263 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-11,434 人",
        "中央値との差": "3,750 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "-6,930 人",
        "前年比": "-18.15 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "29327 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-13,370 人",
        "中央値との差": "1,814 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "-5,270 人",
        "前年比": "-15.22 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "27752 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-14,945 人",
        "中央値との差": "239 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "沖縄県 ",
        "前年差": "-7,590 人",
        "前年比": "-21.47 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "27513 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-15,184 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14,000 人",
        "前年比": "-33.68 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "26169 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-16,528 人",
        "中央値との差": "-1,344 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "滋賀県 ",
        "前年差": "-2,800 人",
        "前年比": "-9.65 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "25152 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-17,545 人",
        "中央値との差": "-2,361 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "熊本県 ",
        "前年差": "-11,000 人",
        "前年比": "-30.47 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "23185 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-19,512 人",
        "中央値との差": "-4,328 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "-4,510 人",
        "前年比": "-16.29 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "22343 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-20,354 人",
        "中央値との差": "-5,170 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "長崎県 ",
        "前年差": "-12,000 人",
        "前年比": "-34.86 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "21501 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-21,196 人",
        "中央値との差": "-6,012 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "山口県 ",
        "前年差": "-6,860 人",
        "前年比": "-24.19 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "21171 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-21,526 人",
        "中央値との差": "-6,342 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "-9,720 人",
        "前年比": "-31.46 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "21147 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-21,550 人",
        "中央値との差": "-6,366 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "岩手県 ",
        "前年差": "-9,940 人",
        "前年比": "-31.98 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "20849 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-21,848 人",
        "中央値との差": "-6,664 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,600 人",
        "前年比": "-26.72 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "18684 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-24,013 人",
        "中央値との差": "-8,829 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "-8,840 人",
        "前年比": "-32.12 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "17777 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-24,920 人",
        "中央値との差": "-9,736 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "-6,870 人",
        "前年比": "-27.86 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "16577 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-26,120 人",
        "中央値との差": "-10,936 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,660 人",
        "前年比": "-21.94 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "15860 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-26,837 人",
        "中央値との差": "-11,653 人",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-7,190 人",
        "前年比": "-31.19 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "15741 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-26,956 人",
        "中央値との差": "-11,772 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "秋田県 ",
        "前年差": "-9,580 人",
        "前年比": "-37.82 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "14862 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-27,835 人",
        "中央値との差": "-12,651 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "石川県 ",
        "前年差": "-3,720 人",
        "前年比": "-20.04 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "14652 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-28,045 人",
        "中央値との差": "-12,861 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "-3,460 人",
        "前年比": "-19.09 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "13884 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-28,813 人",
        "中央値との差": "-13,629 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-2,850 人",
        "前年比": "-17.04 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "13414 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-29,283 人",
        "中央値との差": "-14,099 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "-5,320 人",
        "前年比": "-28.38 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "13386 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-29,311 人",
        "中央値との差": "-14,127 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "-4,030 人",
        "前年比": "-23.14 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "12432 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-30,265 人",
        "中央値との差": "-15,081 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "-4,520 人",
        "前年比": "-26.65 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "11874 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-30,823 人",
        "中央値との差": "-15,639 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "福井県 ",
        "前年差": "-4,280 人",
        "前年比": "-26.5 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "9818 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-32,879 人",
        "中央値との差": "-17,695 人",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "-4,650 人",
        "前年比": "-32.14 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "9603 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-33,094 人",
        "中央値との差": "-17,910 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "-3,410 人",
        "前年比": "-26.2 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "8227 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-34,470 人",
        "中央値との差": "-19,286 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,620 人",
        "前年比": "-35.95 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "兵庫", "千葉", "北海道", "福岡", "静岡", "茨城", "広島", "宮城", "京都", "福島", "長野", "新潟", "岐阜", "栃木", "群馬", "岡山", "三重", "沖縄", "鹿児島", "滋賀", "熊本", "奈良", "長崎", "山口", "青森", "岩手", "愛媛", "山形", "大分", "和歌山", "宮崎", "秋田", "石川", "富山", "山梨", "佐賀", "香川", "徳島", "福井", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 73860,
        "全国": 3471427,
        "北海道": 192747,
        "青森": 46291,
        "岩手": 44988,
        "宮城": 71771,
        "秋田": 37405,
        "山形": 37015,
        "福島": 70101,
        "茨城": 88231,
        "栃木": 58134,
        "群馬": 53300,
        "埼玉": 175034,
        "千葉": 153477,
        "東京": 276154,
        "神奈川": 213160,
        "新潟": 65104,
        "富山": 27603,
        "石川": 26451,
        "福井": 20449,
        "山梨": 20475,
        "長野": 55291,
        "岐阜": 53275,
        "静岡": 98637,
        "愛知": 183888,
        "三重": 44651,
        "滋賀": 35594,
        "京都": 70311,
        "大阪": 266834,
        "兵庫": 160251,
        "奈良": 35428,
        "和歌山": 30284,
        "鳥取": 17233,
        "島根": 19783,
        "岡山": 50661,
        "広島": 78986,
        "山口": 42791,
        "徳島": 22663,
        "香川": 24137,
        "愛媛": 40958,
        "高知": 19020,
        "福岡": 137200,
        "佐賀": 25773,
        "長崎": 49941,
        "熊本": 49684,
        "大分": 37258,
        "宮崎": 35346,
        "鹿児島": 58675,
        "沖縄": 48984
      },
      {
        "year": 1990,
        "平均": 52493,
        "全国": 2467169,
        "北海道": 123066,
        "青森": 30889,
        "岩手": 31089,
        "宮城": 52206,
        "秋田": 25316,
        "山形": 27525,
        "福島": 51224,
        "茨城": 63706,
        "栃木": 41812,
        "群馬": 38416,
        "埼玉": 130647,
        "千葉": 112545,
        "東京": 186878,
        "神奈川": 160808,
        "新潟": 46300,
        "富山": 18108,
        "石川": 18587,
        "福井": 16156,
        "山梨": 16736,
        "長野": 41542,
        "岐阜": 39084,
        "静岡": 72998,
        "愛知": 134632,
        "三重": 34593,
        "滋賀": 28965,
        "京都": 46366,
        "大阪": 176991,
        "兵庫": 115047,
        "奈良": 27697,
        "和歌山": 21235,
        "鳥取": 12845,
        "島根": 14468,
        "岡山": 38194,
        "広島": 55948,
        "山口": 28360,
        "徳島": 16948,
        "香川": 17416,
        "愛媛": 28450,
        "高知": 13012,
        "福岡": 96641,
        "佐賀": 18730,
        "長崎": 34299,
        "熊本": 36173,
        "大分": 24644,
        "宮崎": 23049,
        "鹿児島": 41487,
        "沖縄": 35341
      },
      {
        "year": 2000,
        "平均": 42697,
        "全国": 2006767,
        "北海道": 88678,
        "青森": 21171,
        "岩手": 21147,
        "宮城": 40377,
        "秋田": 15741,
        "山形": 18684,
        "福島": 37285,
        "茨城": 51506,
        "栃木": 32009,
        "群馬": 31468,
        "埼玉": 121082,
        "千葉": 99510,
        "東京": 154487,
        "神奈川": 149091,
        "新潟": 34744,
        "富山": 14652,
        "石川": 14862,
        "福井": 11874,
        "山梨": 13884,
        "長野": 35418,
        "岐阜": 33270,
        "静岡": 58587,
        "愛知": 121129,
        "三重": 29327,
        "滋賀": 26169,
        "京都": 38444,
        "大阪": 154848,
        "兵庫": 99687,
        "奈良": 23185,
        "和歌山": 16577,
        "鳥取": 8227,
        "島根": 9818,
        "岡山": 31263,
        "広島": 44494,
        "山口": 21501,
        "徳島": 12432,
        "香川": 13386,
        "愛媛": 20849,
        "高知": 9603,
        "福岡": 76490,
        "佐賀": 13414,
        "長崎": 22343,
        "熊本": 25152,
        "大分": 17777,
        "宮崎": 15860,
        "鹿児島": 27513,
        "沖縄": 27752
      }
    ]
  }
}
);
}
