export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930202",
      "cat01_jp": "E930202_未就学者数（幼稚園）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "122014",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "122014",
      "value_min": "3618",
      "value_all_max": "122014",
      "value_all_min": "2848",
      "allPro": "10.01",
      "areaPro": "100",
      "mean": "25930",
      "median": "15309",
      "mean_dif": "96084",
      "median_dif": "106705",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "未就学者数（幼稚園）（女）",
      "title_full": "未就学者数（幼稚園）（女）",
      "title_link": "未就学者数（幼稚園）（女）",
      "title_txt": "未就学者数（幼稚園）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 25,930 人<br>全国 1,218,724 人",
      "sum1": "全国では1,218,724人で、平均は25,930人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "鳥取県", "高知県"],
      "rank123_val": [122014, 98662, 97088, 5662, 4000, 3618],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930202",
      "cat01_jp": "E930202_未就学者数（幼稚園）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "89805",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "89805",
      "value_min": "3341",
      "value_all_max": "122014",
      "value_all_min": "2848",
      "allPro": "9.01",
      "areaPro": "72.97",
      "mean": "21208",
      "median": "11951",
      "mean_dif": "68597",
      "median_dif": "77854",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-32200",
      "last_pro": "-26.4",
      "title": "未就学者数（幼稚園）（女）",
      "title_full": "未就学者数（幼稚園）（女）",
      "title_link": "未就学者数（幼稚園）（女）",
      "title_txt": "未就学者数（幼稚園）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,208 人<br>全国 996,762 人",
      "sum1": "全国では996,762人で、平均は21,208人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "鳥取県", "高知県"],
      "rank123_val": [89805, 75498, 73760, 4601, 3544, 3341],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E930202",
      "cat01_jp": "E930202_未就学者数（幼稚園）（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "82218",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "82218",
      "value_min": "2848",
      "value_all_max": "122014",
      "value_all_min": "2848",
      "allPro": "9.31",
      "areaPro": "66.6",
      "mean": "18793",
      "median": "10357",
      "mean_dif": "63425",
      "median_dif": "71861",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-7590",
      "last_pro": "-8.45",
      "title": "未就学者数（幼稚園）（女）",
      "title_full": "未就学者数（幼稚園）（女）",
      "title_link": "未就学者数（幼稚園）（女）",
      "title_txt": "未就学者数（幼稚園）（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,793 人<br>全国 883,276 人",
      "sum1": "全国では883,276人で、平均は18,793人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "高知県", "鳥取県"],
      "rank123_val": [82218, 71909, 68829, 3515, 2856, 2848],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 122014,
          "n2": 100,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 10.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 98662,
          "n2": 80.4,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 8.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 97088,
          "n2": 79.08,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 7.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 85890,
          "n2": 69.69,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 7.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 64357,
          "n2": 51.62,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 57999,
          "n2": 46.28,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 55565,
          "n2": 44.24,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 49460,
          "n2": 39.12,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 47834,
          "n2": 37.75,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 43878,
          "n2": 34.43,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29105,
          "n2": 22.03,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 27249,
          "n2": 20.48,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 26652,
          "n2": 19.98,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 23308,
          "n2": 17.17,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 22777,
          "n2": 16.72,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 21140,
          "n2": 15.35,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20655,
          "n2": 14.94,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20039,
          "n2": 14.43,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17434,
          "n2": 12.24,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 16275,
          "n2": 11.27,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 15720,
          "n2": 10.8,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 15573,
          "n2": 10.68,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 15551,
          "n2": 10.66,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15309,
          "n2": 10.46,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14404,
          "n2": 9.7,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 13357,
          "n2": 8.82,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13063,
          "n2": 8.57,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12672,
          "n2": 8.24,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12315,
          "n2": 7.94,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11258,
          "n2": 7.06,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10957,
          "n2": 6.8,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10733,
          "n2": 6.62,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10288,
          "n2": 6.24,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9798,
          "n2": 5.83,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9624,
          "n2": 5.69,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9069,
          "n2": 5.22,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8563,
          "n2": 4.8,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8484,
          "n2": 4.73,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8342,
          "n2": 4.61,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7441,
          "n2": 3.85,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6930,
          "n2": 3.43,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6486,
          "n2": 3.05,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6373,
          "n2": 2.96,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5753,
          "n2": 2.44,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5662,
          "n2": 2.36,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4000,
          "n2": 0.97,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3618,
          "n2": 0.65,
          "n3": "人",
          "n4": 122014
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 89805,
          "n2": 72.97,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 9.01,
          "n2": "%"
        },
        "dif": {
          "n1": -32200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 75498,
          "n2": 60.97,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 7.57,
          "n2": "%"
        },
        "dif": {
          "n1": -21600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 73760,
          "n2": 59.51,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -24900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 66368,
          "n2": 53.3,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 6.66,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 52808,
          "n2": 41.92,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 52040,
          "n2": 41.28,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": -5960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 42528,
          "n2": 33.3,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 42375,
          "n2": 33.17,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 40797,
          "n2": 31.85,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 4.09,
          "n2": "%"
        },
        "dif": {
          "n1": -8660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 39665,
          "n2": 30.9,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": -8170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 25395,
          "n2": 18.92,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 22754,
          "n2": 16.7,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -6350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 21872,
          "n2": 15.96,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -905,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 21061,
          "n2": 15.28,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -2250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 20319,
          "n2": 14.66,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -821,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18860,
          "n2": 13.44,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -7790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 16196,
          "n2": 11.2,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -3840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15141,
          "n2": 10.32,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 14810,
          "n2": 10.04,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -5840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 14549,
          "n2": 9.82,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 13268,
          "n2": 8.74,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12903,
          "n2": 8.44,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 12785,
          "n2": 8.34,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 11951,
          "n2": 7.64,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 11849,
          "n2": 7.55,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11773,
          "n2": 7.49,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -542,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 11647,
          "n2": 7.38,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10655,
          "n2": 6.55,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9984,
          "n2": 5.99,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -749,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9639,
          "n2": 5.7,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9427,
          "n2": 5.52,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 9353,
          "n2": 5.46,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -935,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9040,
          "n2": 5.2,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8850,
          "n2": 5.04,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8656,
          "n2": 4.87,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7895,
          "n2": 4.24,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7029,
          "n2": 3.51,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6826,
          "n2": 3.34,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6821,
          "n2": 3.33,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6336,
          "n2": 2.93,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5944,
          "n2": 2.6,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -986,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5748,
          "n2": 2.43,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5613,
          "n2": 2.32,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4683,
          "n2": 1.54,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4601,
          "n2": 1.47,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3544,
          "n2": 0.58,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -456,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3341,
          "n2": 0.41,
          "n3": "人",
          "n4": 89805
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -277,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.66,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 82218,
          "n2": 66.6,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 9.31,
          "n2": "%"
        },
        "dif": {
          "n1": -7590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 71909,
          "n2": 57.95,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 8.14,
          "n2": "%"
        },
        "dif": {
          "n1": -3590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 68829,
          "n2": 55.37,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 7.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 61613,
          "n2": 49.31,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 6.98,
          "n2": "%"
        },
        "dif": {
          "n1": -4760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 51170,
          "n2": 40.55,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": -870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 47699,
          "n2": 37.64,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 37797,
          "n2": 29.33,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 37556,
          "n2": 29.13,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34410,
          "n2": 26.49,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -5260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33923,
          "n2": 26.08,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -6870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 21927,
          "n2": 16.01,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19502,
          "n2": 13.98,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -3250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18857,
          "n2": 13.43,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -3020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 17108,
          "n2": 11.97,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16984,
          "n2": 11.86,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 16769,
          "n2": 11.68,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14602,
          "n2": 9.86,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -1590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 13122,
          "n2": 8.62,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11740,
          "n2": 7.46,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11449,
          "n2": 7.22,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11372,
          "n2": 7.15,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -3180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10911,
          "n2": 6.77,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -1870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10736,
          "n2": 6.62,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10357,
          "n2": 6.3,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9757,
          "n2": 5.8,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9454,
          "n2": 5.54,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9425,
          "n2": 5.52,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9120,
          "n2": 5.26,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8883,
          "n2": 5.06,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -544,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8766,
          "n2": 4.97,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8292,
          "n2": 4.57,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8227,
          "n2": 4.51,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -813,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8010,
          "n2": 4.33,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7283,
          "n2": 3.72,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7180,
          "n2": 3.64,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6397,
          "n2": 2.98,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6270,
          "n2": 2.87,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -759,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5630,
          "n2": 2.33,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -706,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5390,
          "n2": 2.13,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -1430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5048,
          "n2": 1.85,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4959,
          "n2": 1.77,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4945,
          "n2": 1.76,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -999,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4717,
          "n2": 1.57,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -896,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3744,
          "n2": 0.75,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -939,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3515,
          "n2": 0.56,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2856,
          "n2": 0.01,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -485,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2848,
          "n2": 0,
          "n3": "人",
          "n4": 82218
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -696,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.64,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "122014 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "96,084 人",
        "中央値との差": "106,705 人",
        "年度": "1980 年",
        "割合": "10.01 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "98662 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "72,732 人",
        "中央値との差": "83,353 人",
        "年度": "1980 年",
        "割合": "8.1 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "97088 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "71,158 人",
        "中央値との差": "81,779 人",
        "年度": "1980 年",
        "割合": "7.97 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "85890 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "59,960 人",
        "中央値との差": "70,581 人",
        "年度": "1980 年",
        "割合": "7.05 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "64357 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "38,427 人",
        "中央値との差": "49,048 人",
        "年度": "1980 年",
        "割合": "5.28 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "57999 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "32,069 人",
        "中央値との差": "42,690 人",
        "年度": "1980 年",
        "割合": "4.76 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "55565 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "29,635 人",
        "中央値との差": "40,256 人",
        "年度": "1980 年",
        "割合": "4.56 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "49460 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "23,530 人",
        "中央値との差": "34,151 人",
        "年度": "1980 年",
        "割合": "4.06 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "47834 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "21,904 人",
        "中央値との差": "32,525 人",
        "年度": "1980 年",
        "割合": "3.92 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "43878 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "17,948 人",
        "中央値との差": "28,569 人",
        "年度": "1980 年",
        "割合": "3.6 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "29105 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3,175 人",
        "中央値との差": "13,796 人",
        "年度": "1980 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "27249 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "1,319 人",
        "中央値との差": "11,940 人",
        "年度": "1980 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "26652 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "722 人",
        "中央値との差": "11,343 人",
        "年度": "1980 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "23308 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "-2,622 人",
        "中央値との差": "7,999 人",
        "年度": "1980 年",
        "割合": "1.91 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "22777 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-3,153 人",
        "中央値との差": "7,468 人",
        "年度": "1980 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "21140 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-4,790 人",
        "中央値との差": "5,831 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "20655 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-5,275 人",
        "中央値との差": "5,346 人",
        "年度": "1980 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "20039 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-5,891 人",
        "中央値との差": "4,730 人",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "17434 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-8,496 人",
        "中央値との差": "2,125 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "16275 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-9,655 人",
        "中央値との差": "966 人",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "15720 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-10,210 人",
        "中央値との差": "411 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "15573 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-10,357 人",
        "中央値との差": "264 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "15551 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-10,379 人",
        "中央値との差": "242 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "15309 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-10,621 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "14404 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-11,526 人",
        "中央値との差": "-905 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "13357 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-12,573 人",
        "中央値との差": "-1,952 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s37",
        "val": "13063 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-12,867 人",
        "中央値との差": "-2,246 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "12672 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-13,258 人",
        "中央値との差": "-2,637 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "12315 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-13,615 人",
        "中央値との差": "-2,994 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "11258 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-14,672 人",
        "中央値との差": "-4,051 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "10957 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-14,973 人",
        "中央値との差": "-4,352 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "10733 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-15,197 人",
        "中央値との差": "-4,576 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "10288 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-15,642 人",
        "中央値との差": "-5,021 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "9798 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-16,132 人",
        "中央値との差": "-5,511 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "9624 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-16,306 人",
        "中央値との差": "-5,685 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "9069 ",
        "short_name": "長野 ",
        "順位": "36 位",
        "平均との差": "-16,861 人",
        "中央値との差": "-6,240 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s36",
        "val": "8563 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-17,367 人",
        "中央値との差": "-6,746 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "8484 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-17,446 人",
        "中央値との差": "-6,825 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "8342 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-17,588 人",
        "中央値との差": "-6,967 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "7441 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-18,489 人",
        "中央値との差": "-7,868 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "6930 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-19,000 人",
        "中央値との差": "-8,379 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "6486 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-19,444 人",
        "中央値との差": "-8,823 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "6373 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-19,557 人",
        "中央値との差": "-8,936 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "5753 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-20,177 人",
        "中央値との差": "-9,556 人",
        "年度": "1980 年",
        "割合": "0.47 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "5662 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-20,268 人",
        "中央値との差": "-9,647 人",
        "年度": "1980 年",
        "割合": "0.46 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "4000 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-21,930 人",
        "中央値との差": "-11,309 人",
        "年度": "1980 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "3618 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-22,312 人",
        "中央値との差": "-11,691 人",
        "年度": "1980 年",
        "割合": "0.3 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "89805 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "68,597 人",
        "中央値との差": "77,854 人",
        "年度": "1990 年",
        "割合": "9.01 %",
        "full_name": "東京都 ",
        "前年差": "-32,200 人",
        "前年比": "-26.4 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "75498 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "54,290 人",
        "中央値との差": "63,547 人",
        "年度": "1990 年",
        "割合": "7.57 %",
        "full_name": "神奈川県 ",
        "前年差": "-21,600 人",
        "前年比": "-22.24 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "73760 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "52,552 人",
        "中央値との差": "61,809 人",
        "年度": "1990 年",
        "割合": "7.4 %",
        "full_name": "大阪府 ",
        "前年差": "-24,900 人",
        "前年比": "-25.24 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "66368 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "45,160 人",
        "中央値との差": "54,417 人",
        "年度": "1990 年",
        "割合": "6.66 %",
        "full_name": "埼玉県 ",
        "前年差": "-19,500 人",
        "前年比": "-22.73 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "52808 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "31,600 人",
        "中央値との差": "40,857 人",
        "年度": "1990 年",
        "割合": "5.3 %",
        "full_name": "千葉県 ",
        "前年差": "-11,500 人",
        "前年比": "-17.95 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "52040 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "30,832 人",
        "中央値との差": "40,089 人",
        "年度": "1990 年",
        "割合": "5.22 %",
        "full_name": "愛知県 ",
        "前年差": "-5,960 人",
        "前年比": "-10.27 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "42528 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "21,320 人",
        "中央値との差": "30,577 人",
        "年度": "1990 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-13,000 人",
        "前年比": "-23.46 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "42375 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "21,167 人",
        "中央値との差": "30,424 人",
        "年度": "1990 年",
        "割合": "4.25 %",
        "full_name": "北海道 ",
        "前年差": "-1,500 人",
        "前年比": "-3.43 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "40797 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "19,589 人",
        "中央値との差": "28,846 人",
        "年度": "1990 年",
        "割合": "4.09 %",
        "full_name": "福岡県 ",
        "前年差": "-8,660 人",
        "前年比": "-17.52 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "39665 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "18,457 人",
        "中央値との差": "27,714 人",
        "年度": "1990 年",
        "割合": "3.98 %",
        "full_name": "静岡県 ",
        "前年差": "-8,170 人",
        "前年比": "-17.08 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "25395 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "4,187 人",
        "中央値との差": "13,444 人",
        "年度": "1990 年",
        "割合": "2.55 %",
        "full_name": "茨城県 ",
        "前年差": "-1,850 人",
        "前年比": "-6.8 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "22754 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1,546 人",
        "中央値との差": "10,803 人",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-6,350 人",
        "前年比": "-21.82 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "21872 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "664 人",
        "中央値との差": "9,921 人",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "宮城県 ",
        "前年差": "-905 人",
        "前年比": "-3.97 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "21061 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "-147 人",
        "中央値との差": "9,110 人",
        "年度": "1990 年",
        "割合": "2.11 %",
        "full_name": "栃木県 ",
        "前年差": "-2,250 人",
        "前年比": "-9.64 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "20319 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-889 人",
        "中央値との差": "8,368 人",
        "年度": "1990 年",
        "割合": "2.04 %",
        "full_name": "福島県 ",
        "前年差": "-821 人",
        "前年比": "-3.88 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "18860 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-2,348 人",
        "中央値との差": "6,909 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "京都府 ",
        "前年差": "-7,790 人",
        "前年比": "-29.24 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "16196 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-5,012 人",
        "中央値との差": "4,245 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "群馬県 ",
        "前年差": "-3,840 人",
        "前年比": "-19.18 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "15141 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-6,067 人",
        "中央値との差": "3,190 人",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,290 人",
        "前年比": "-13.15 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "14810 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-6,398 人",
        "中央値との差": "2,859 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "岡山県 ",
        "前年差": "-5,840 人",
        "前年比": "-28.3 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "14549 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-6,659 人",
        "中央値との差": "2,598 人",
        "年度": "1990 年",
        "割合": "1.46 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,020 人",
        "前年比": "-6.58 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "13268 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-7,940 人",
        "中央値との差": "1,317 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "-3,010 人",
        "前年比": "-18.48 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "12903 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-8,305 人",
        "中央値との差": "952 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "-1,500 人",
        "前年比": "-10.42 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "12785 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-8,423 人",
        "中央値との差": "834 人",
        "年度": "1990 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,770 人",
        "前年比": "-17.79 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "11951 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-9,257 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "-3,360 人",
        "前年比": "-21.93 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "11849 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-9,359 人",
        "中央値との差": "-102 人",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "-3,870 人",
        "前年比": "-24.62 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "11773 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-9,435 人",
        "中央値との差": "-178 人",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "熊本県 ",
        "前年差": "-542 人",
        "前年比": "-4.4 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "11647 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-9,561 人",
        "中央値との差": "-304 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "新潟県 ",
        "前年差": "-1,710 人",
        "前年比": "-12.8 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "10655 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-10,553 人",
        "中央値との差": "-1,296 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,020 人",
        "前年比": "-15.92 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "9984 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-11,224 人",
        "中央値との差": "-1,967 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "-749 人",
        "前年比": "-6.98 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "9639 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-11,569 人",
        "中央値との差": "-2,312 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-3,420 人",
        "前年比": "-26.21 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "9427 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-11,781 人",
        "中央値との差": "-2,524 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,830 人",
        "前年比": "-16.26 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "9353 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-11,855 人",
        "中央値との差": "-2,598 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "-935 人",
        "前年比": "-9.09 %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "9040 ",
        "short_name": "長野 ",
        "順位": "33 位",
        "平均との差": "-12,168 人",
        "中央値との差": "-2,911 人",
        "年度": "1990 年",
        "割合": "0.91 %",
        "full_name": "長野県 ",
        "前年差": "-29 人",
        "前年比": "-0.32 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "8850 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-12,358 人",
        "中央値との差": "-3,101 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "-2,110 人",
        "前年比": "-19.23 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "8656 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-12,552 人",
        "中央値との差": "-3,295 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "-1,140 人",
        "前年比": "-11.66 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "7895 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-13,313 人",
        "中央値との差": "-4,056 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,730 人",
        "前年比": "-17.97 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "7029 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-14,179 人",
        "中央値との差": "-4,922 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "-1,460 人",
        "前年比": "-17.15 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "6826 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-14,382 人",
        "中央値との差": "-5,125 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "徳島県 ",
        "前年差": "-1,740 人",
        "前年比": "-20.28 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "6821 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-14,387 人",
        "中央値との差": "-5,130 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "-620 人",
        "前年比": "-8.33 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "6336 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-14,872 人",
        "中央値との差": "-5,615 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,010 人",
        "前年比": "-24.05 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "5944 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-15,264 人",
        "中央値との差": "-6,007 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "富山県 ",
        "前年差": "-986 人",
        "前年比": "-14.23 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "5748 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-15,460 人",
        "中央値との差": "-6,203 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "86 人",
        "前年比": "1.52 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "5613 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-15,595 人",
        "中央値との差": "-6,338 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "石川県 ",
        "前年差": "-760 人",
        "前年比": "-11.93 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "4683 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-16,525 人",
        "中央値との差": "-7,268 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "島根県 ",
        "前年差": "-1,800 人",
        "前年比": "-27.8 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "4601 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-16,607 人",
        "中央値との差": "-7,350 人",
        "年度": "1990 年",
        "割合": "0.46 %",
        "full_name": "福井県 ",
        "前年差": "-1,150 人",
        "前年比": "-20.02 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "3544 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-17,664 人",
        "中央値との差": "-8,407 人",
        "年度": "1990 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "-456 人",
        "前年比": "-11.4 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "3341 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-17,867 人",
        "中央値との差": "-8,610 人",
        "年度": "1990 年",
        "割合": "0.34 %",
        "full_name": "高知県 ",
        "前年差": "-277 人",
        "前年比": "-7.66 %",
        "isval": "s39"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "82218 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "63,425 人",
        "中央値との差": "71,861 人",
        "年度": "2000 年",
        "割合": "9.31 %",
        "full_name": "東京都 ",
        "前年差": "-7,590 人",
        "前年比": "-8.45 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "71909 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "53,116 人",
        "中央値との差": "61,552 人",
        "年度": "2000 年",
        "割合": "8.14 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,590 人",
        "前年比": "-4.75 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "68829 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "50,036 人",
        "中央値との差": "58,472 人",
        "年度": "2000 年",
        "割合": "7.79 %",
        "full_name": "大阪府 ",
        "前年差": "-4,930 人",
        "前年比": "-6.69 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "61613 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "42,820 人",
        "中央値との差": "51,256 人",
        "年度": "2000 年",
        "割合": "6.98 %",
        "full_name": "埼玉県 ",
        "前年差": "-4,760 人",
        "前年比": "-7.16 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "51170 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "32,377 人",
        "中央値との差": "40,813 人",
        "年度": "2000 年",
        "割合": "5.79 %",
        "full_name": "愛知県 ",
        "前年差": "-870 人",
        "前年比": "-1.67 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "47699 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "28,906 人",
        "中央値との差": "37,342 人",
        "年度": "2000 年",
        "割合": "5.4 %",
        "full_name": "千葉県 ",
        "前年差": "-5,110 人",
        "前年比": "-9.67 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "37797 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "19,004 人",
        "中央値との差": "27,440 人",
        "年度": "2000 年",
        "割合": "4.28 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,730 人",
        "前年比": "-11.12 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "37556 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "18,763 人",
        "中央値との差": "27,199 人",
        "年度": "2000 年",
        "割合": "4.25 %",
        "full_name": "北海道 ",
        "前年差": "-4,820 人",
        "前年比": "-11.37 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "34410 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "15,617 人",
        "中央値との差": "24,053 人",
        "年度": "2000 年",
        "割合": "3.9 %",
        "full_name": "静岡県 ",
        "前年差": "-5,260 人",
        "前年比": "-13.25 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "33923 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "15,130 人",
        "中央値との差": "23,566 人",
        "年度": "2000 年",
        "割合": "3.84 %",
        "full_name": "福岡県 ",
        "前年差": "-6,870 人",
        "前年比": "-16.85 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "21927 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "3,134 人",
        "中央値との差": "11,570 人",
        "年度": "2000 年",
        "割合": "2.48 %",
        "full_name": "茨城県 ",
        "前年差": "-3,470 人",
        "前年比": "-13.66 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "19502 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "709 人",
        "中央値との差": "9,145 人",
        "年度": "2000 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "-3,250 人",
        "前年比": "-14.29 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "18857 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "64 人",
        "中央値との差": "8,500 人",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "宮城県 ",
        "前年差": "-3,020 人",
        "前年比": "-13.78 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "17108 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-1,685 人",
        "中央値との差": "6,751 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "福島県 ",
        "前年差": "-3,210 人",
        "前年比": "-15.8 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "16984 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-1,809 人",
        "中央値との差": "6,627 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "京都府 ",
        "前年差": "-1,880 人",
        "前年比": "-9.95 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "16769 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-2,024 人",
        "中央値との差": "6,412 人",
        "年度": "2000 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "-4,290 人",
        "前年比": "-20.38 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "14602 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-4,191 人",
        "中央値との差": "4,245 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "-1,590 人",
        "前年比": "-9.84 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "13122 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-5,671 人",
        "中央値との差": "2,765 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,020 人",
        "前年比": "-13.33 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "11740 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-7,053 人",
        "中央値との差": "1,383 人",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "岡山県 ",
        "前年差": "-3,070 人",
        "前年比": "-20.73 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "11449 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-7,344 人",
        "中央値との差": "1,092 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "三重県 ",
        "前年差": "-1,450 人",
        "前年比": "-11.27 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "11372 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-7,421 人",
        "中央値との差": "1,015 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,180 人",
        "前年比": "-21.84 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "10911 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-7,882 人",
        "中央値との差": "554 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,870 人",
        "前年比": "-14.66 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "10736 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "-8,057 人",
        "中央値との差": "379 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "-1,220 人",
        "前年比": "-10.17 %",
        "isval": "s29"
      },
      {
        "State": "s15",
        "val": "10357 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-8,436 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "新潟県 ",
        "前年差": "-1,290 人",
        "前年比": "-11.08 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "9757 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-9,036 人",
        "中央値との差": "-600 人",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "長崎県 ",
        "前年差": "-3,510 人",
        "前年比": "-26.46 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "9454 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-9,339 人",
        "中央値との差": "-903 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "熊本県 ",
        "前年差": "-2,320 人",
        "前年比": "-19.7 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "9425 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-9,368 人",
        "中央値との差": "-932 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "山口県 ",
        "前年差": "-2,420 人",
        "前年比": "-20.46 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "9120 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-9,673 人",
        "中央値との差": "-1,237 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,540 人",
        "前年比": "-14.41 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "8883 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-9,910 人",
        "中央値との差": "-1,474 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "-544 人",
        "前年比": "-5.77 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "8766 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-10,027 人",
        "中央値との差": "-1,591 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "-1,220 人",
        "前年比": "-12.2 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "8292 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-10,501 人",
        "中央値との差": "-2,065 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "-1,350 人",
        "前年比": "-13.97 %",
        "isval": "s37"
      },
      {
        "State": "s20",
        "val": "8227 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-10,566 人",
        "中央値との差": "-2,130 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "長野県 ",
        "前年差": "-813 人",
        "前年比": "-8.99 %",
        "isval": "s20"
      },
      {
        "State": "s06",
        "val": "8010 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-10,783 人",
        "中央値との差": "-2,347 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "-1,340 人",
        "前年比": "-14.36 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "7283 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-11,510 人",
        "中央値との差": "-3,074 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "-1,570 人",
        "前年比": "-17.71 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "7180 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-11,613 人",
        "中央値との差": "-3,177 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "青森県 ",
        "前年差": "-1,480 人",
        "前年比": "-17.05 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "6397 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-12,396 人",
        "中央値との差": "-3,960 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,500 人",
        "前年比": "-18.97 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "6270 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-12,523 人",
        "中央値との差": "-4,087 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "-759 人",
        "前年比": "-10.8 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "5630 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-13,163 人",
        "中央値との差": "-4,727 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "-706 人",
        "前年比": "-11.14 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "5390 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-13,403 人",
        "中央値との差": "-4,967 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,430 人",
        "前年比": "-20.98 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "5048 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-13,745 人",
        "中央値との差": "-5,309 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "-700 人",
        "前年比": "-12.18 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "4959 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-13,834 人",
        "中央値との差": "-5,398 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "-1,870 人",
        "前年比": "-27.35 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "4945 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-13,848 人",
        "中央値との差": "-5,412 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "-999 人",
        "前年比": "-16.81 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "4717 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-14,076 人",
        "中央値との差": "-5,640 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "石川県 ",
        "前年差": "-896 人",
        "前年比": "-15.96 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "3744 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-15,049 人",
        "中央値との差": "-6,613 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "-939 人",
        "前年比": "-20.05 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "3515 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-15,278 人",
        "中央値との差": "-6,842 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "福井県 ",
        "前年差": "-1,090 人",
        "前年比": "-23.6 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "2856 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-15,937 人",
        "中央値との差": "-7,501 人",
        "年度": "2000 年",
        "割合": "0.32 %",
        "full_name": "高知県 ",
        "前年差": "-485 人",
        "前年比": "-14.52 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "2848 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-15,945 人",
        "中央値との差": "-7,509 人",
        "年度": "2000 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "-696 人",
        "前年比": "-19.64 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "兵庫", "北海道", "静岡", "福岡", "茨城", "広島", "宮城", "福島", "京都", "栃木", "群馬", "岐阜", "岡山", "三重", "鹿児島", "愛媛", "奈良", "新潟", "長崎", "熊本", "山口", "沖縄", "滋賀", "岩手", "香川", "長野", "山形", "大分", "青森", "宮崎", "秋田", "和歌山", "佐賀", "山梨", "徳島", "富山", "石川", "島根", "福井", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 25930,
        "全国": 1218724,
        "北海道": 43878,
        "青森": 9798,
        "岩手": 10733,
        "宮城": 22777,
        "秋田": 8484,
        "山形": 10288,
        "福島": 21140,
        "茨城": 27249,
        "栃木": 23308,
        "群馬": 20039,
        "埼玉": 85890,
        "千葉": 64357,
        "東京": 122014,
        "神奈川": 97088,
        "新潟": 13357,
        "富山": 6930,
        "石川": 6373,
        "福井": 5753,
        "山梨": 5662,
        "長野": 9069,
        "岐阜": 17434,
        "静岡": 47834,
        "愛知": 57999,
        "三重": 14404,
        "滋賀": 11258,
        "京都": 26652,
        "大阪": 98662,
        "兵庫": 55565,
        "奈良": 15309,
        "和歌山": 8342,
        "鳥取": 4000,
        "島根": 6486,
        "岡山": 20655,
        "広島": 29105,
        "山口": 15720,
        "徳島": 8563,
        "香川": 13063,
        "愛媛": 15551,
        "高知": 3618,
        "福岡": 49460,
        "佐賀": 7441,
        "長崎": 16275,
        "熊本": 12315,
        "大分": 10957,
        "宮崎": 9624,
        "鹿児島": 15573,
        "沖縄": 12672
      },
      {
        "year": 1990,
        "平均": 21208,
        "全国": 996762,
        "北海道": 42375,
        "青森": 8656,
        "岩手": 9984,
        "宮城": 21872,
        "秋田": 7029,
        "山形": 9353,
        "福島": 20319,
        "茨城": 25395,
        "栃木": 21061,
        "群馬": 16196,
        "埼玉": 66368,
        "千葉": 52808,
        "東京": 89805,
        "神奈川": 75498,
        "新潟": 11647,
        "富山": 5944,
        "石川": 5613,
        "福井": 4601,
        "山梨": 5748,
        "長野": 9040,
        "岐阜": 15141,
        "静岡": 39665,
        "愛知": 52040,
        "三重": 12903,
        "滋賀": 9427,
        "京都": 18860,
        "大阪": 73760,
        "兵庫": 42528,
        "奈良": 11951,
        "和歌山": 6336,
        "鳥取": 3544,
        "島根": 4683,
        "岡山": 14810,
        "広島": 22754,
        "山口": 11849,
        "徳島": 6826,
        "香川": 9639,
        "愛媛": 12785,
        "高知": 3341,
        "福岡": 40797,
        "佐賀": 6821,
        "長崎": 13268,
        "熊本": 11773,
        "大分": 8850,
        "宮崎": 7895,
        "鹿児島": 14549,
        "沖縄": 10655
      },
      {
        "year": 2000,
        "平均": 18793,
        "全国": 883276,
        "北海道": 37556,
        "青森": 7180,
        "岩手": 8766,
        "宮城": 18857,
        "秋田": 6270,
        "山形": 8010,
        "福島": 17108,
        "茨城": 21927,
        "栃木": 16769,
        "群馬": 14602,
        "埼玉": 61613,
        "千葉": 47699,
        "東京": 82218,
        "神奈川": 71909,
        "新潟": 10357,
        "富山": 4945,
        "石川": 4717,
        "福井": 3515,
        "山梨": 5048,
        "長野": 8227,
        "岐阜": 13122,
        "静岡": 34410,
        "愛知": 51170,
        "三重": 11449,
        "滋賀": 8883,
        "京都": 16984,
        "大阪": 68829,
        "兵庫": 37797,
        "奈良": 10736,
        "和歌山": 5630,
        "鳥取": 2848,
        "島根": 3744,
        "岡山": 11740,
        "広島": 19502,
        "山口": 9425,
        "徳島": 4959,
        "香川": 8292,
        "愛媛": 10911,
        "高知": 2856,
        "福岡": 33923,
        "佐賀": 5390,
        "長崎": 9757,
        "熊本": 9454,
        "大分": 7283,
        "宮崎": 6397,
        "鹿児島": 11372,
        "沖縄": 9120
      }
    ]
  }
}
);
}
