export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "E9415",
      "cat01_jp": "E9415_普通教室の電子黒板整備率（中学校）",
      "area_code": "41000",
      "area_jp": "佐賀県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "%",
      "value": "150.8",
      "annotation": null,
      "jiscode": "41",
      "td_name": "佐賀県",
      "td_et": "Saga",
      "td_sq": "s41",
      "short_name": "佐賀",
      "value_max": "150.8",
      "value_min": "11.6",
      "value_all_max": "150.8",
      "value_all_min": "11.6",
      "allPro": "465.43",
      "areaPro": "100",
      "mean": "33.8",
      "median": "27",
      "mean_dif": "117",
      "median_dif": "124",
      "rank": "1",
      "logo_url": "saga_symbol.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "普通教室の電子黒板整備率（中学校）",
      "title_full": "普通教室の電子黒板整備率（中学校）",
      "title_link": "普通教室の電子黒板整備率（中学校）",
      "title_txt": "普通教室の電子黒板整備率（中学校）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 34 %",
      "sum1": "平均は34%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        }
      ],
      "time_min1": "2017",
      "time_max1": "2017",
      "rank123_pre": ["佐賀県", "沖縄県", "岐阜県", "奈良県", "神奈川県", "香川県"],
      "rank123_val": [150.8, 92.5, 68.9, 13.3, 12.9, 11.6],
      "rank123_img": ["saga_symbol.png", "okinawa_kensho.png", "gifu_kensho.png", "nara_kensho.png", "kanagawa_kensho.png", "kagawa_kensho.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 150.8,
          "n2": 100,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 117,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 92.5,
          "n2": 58.12,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 58.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 68.9,
          "n2": 41.16,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 35.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 57.2,
          "n2": 32.76,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 23.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 51.5,
          "n2": 28.66,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 17.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 24.43,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 11.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 45.5,
          "n2": 24.35,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 11.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 23.56,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 10.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 43.6,
          "n2": 22.99,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 9.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 42.7,
          "n2": 22.34,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 8.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 42,
          "n2": 21.84,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 41,
          "n2": 21.12,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40.4,
          "n2": 20.69,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38.8,
          "n2": 19.54,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 38.7,
          "n2": 19.47,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 37.1,
          "n2": 18.32,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 35.3,
          "n2": 17.03,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30.9,
          "n2": 13.86,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30,
          "n2": 13.22,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29.9,
          "n2": 13.15,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29.4,
          "n2": 12.79,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28.5,
          "n2": 12.14,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27.5,
          "n2": 11.42,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27,
          "n2": 11.06,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -6.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26.7,
          "n2": 10.85,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -7.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25.6,
          "n2": 10.06,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -8.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 25.5,
          "n2": 9.99,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -8.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 25.3,
          "n2": 9.84,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -8.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 25.1,
          "n2": 9.7,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -8.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 24.7,
          "n2": 9.41,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -9.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 9.2,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -9.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 23.9,
          "n2": 8.84,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -9.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 23.8,
          "n2": 8.76,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -10,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 23.4,
          "n2": 8.48,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -10.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22.3,
          "n2": 7.69,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -11.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 20.9,
          "n2": 6.68,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -12.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19.9,
          "n2": 5.96,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -13.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19.9,
          "n2": 5.96,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -13.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 19.1,
          "n2": 5.39,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -14.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18.5,
          "n2": 4.96,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -15.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17.7,
          "n2": 4.38,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -16.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 17.4,
          "n2": 4.17,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -16.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 15.5,
          "n2": 2.8,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -18.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14.1,
          "n2": 1.8,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -19.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 13.3,
          "n2": 1.22,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -20.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 12.9,
          "n2": 0.93,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -20.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11.6,
          "n2": 0,
          "n3": "%",
          "n4": 150.8
        },
        "pro": {
          "n1": -22.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s41",
        "val": "150.8 ",
        "short_name": "佐賀 ",
        "順位": "1 位",
        "平均との差": "117 %",
        "中央値との差": "124 %",
        "年度": "2017 年",
        "割合": "465.43 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "92.5 ",
        "short_name": "沖縄 ",
        "順位": "2 位",
        "平均との差": "58.7 %",
        "中央値との差": "65.5 %",
        "年度": "2017 年",
        "割合": "285.49 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "68.9 ",
        "short_name": "岐阜 ",
        "順位": "3 位",
        "平均との差": "35.1 %",
        "中央値との差": "41.9 %",
        "年度": "2017 年",
        "割合": "212.65 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s13",
        "val": "57.2 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "23.4 %",
        "中央値との差": "30.2 %",
        "年度": "2017 年",
        "割合": "176.54 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s33",
        "val": "51.5 ",
        "short_name": "岡山 ",
        "順位": "5 位",
        "平均との差": "17.7 %",
        "中央値との差": "24.5 %",
        "年度": "2017 年",
        "割合": "158.95 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s18",
        "val": "45.6 ",
        "short_name": "福井 ",
        "順位": "6 位",
        "平均との差": "11.8 %",
        "中央値との差": "18.6 %",
        "年度": "2017 年",
        "割合": "140.74 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "45.5 ",
        "short_name": "長崎 ",
        "順位": "7 位",
        "平均との差": "11.7 %",
        "中央値との差": "18.5 %",
        "年度": "2017 年",
        "割合": "140.43 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "44.4 ",
        "short_name": "徳島 ",
        "順位": "8 位",
        "平均との差": "10.6 %",
        "中央値との差": "17.4 %",
        "年度": "2017 年",
        "割合": "137.04 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "43.6 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "9.8 %",
        "中央値との差": "16.6 %",
        "年度": "2017 年",
        "割合": "134.57 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "42.7 ",
        "short_name": "愛媛 ",
        "順位": "10 位",
        "平均との差": "8.9 %",
        "中央値との差": "15.7 %",
        "年度": "2017 年",
        "割合": "131.79 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s28",
        "val": "42 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "8.2 %",
        "中央値との差": "15 %",
        "年度": "2017 年",
        "割合": "129.63 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "41 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "7.2 %",
        "中央値との差": "14 %",
        "年度": "2017 年",
        "割合": "126.54 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s39",
        "val": "40.4 ",
        "short_name": "高知 ",
        "順位": "13 位",
        "平均との差": "6.6 %",
        "中央値との差": "13.4 %",
        "年度": "2017 年",
        "割合": "124.69 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "38.8 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "5 %",
        "中央値との差": "11.8 %",
        "年度": "2017 年",
        "割合": "119.75 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s20",
        "val": "38.7 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "4.9 %",
        "中央値との差": "11.7 %",
        "年度": "2017 年",
        "割合": "119.44 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "37.1 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "3.3 %",
        "中央値との差": "10.1 %",
        "年度": "2017 年",
        "割合": "114.51 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "35.3 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "1.5 %",
        "中央値との差": "8.3 %",
        "年度": "2017 年",
        "割合": "108.95 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s31",
        "val": "30.9 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "-2.9 %",
        "中央値との差": "3.9 %",
        "年度": "2017 年",
        "割合": "95.37 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s44",
        "val": "30 ",
        "short_name": "大分 ",
        "順位": "19 位",
        "平均との差": "-3.8 %",
        "中央値との差": "3 %",
        "年度": "2017 年",
        "割合": "92.59 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "29.9 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-3.9 %",
        "中央値との差": "2.9 %",
        "年度": "2017 年",
        "割合": "92.28 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s12",
        "val": "29.4 ",
        "short_name": "千葉 ",
        "順位": "21 位",
        "平均との差": "-4.4 %",
        "中央値との差": "2.4 %",
        "年度": "2017 年",
        "割合": "90.74 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s05",
        "val": "28.5 ",
        "short_name": "秋田 ",
        "順位": "22 位",
        "平均との差": "-5.3 %",
        "中央値との差": "1.5 %",
        "年度": "2017 年",
        "割合": "87.96 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "27.5 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-6.3 %",
        "中央値との差": "0.5 %",
        "年度": "2017 年",
        "割合": "84.88 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "27 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-6.8 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "83.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "26.7 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-7.1 %",
        "中央値との差": "-0.3 %",
        "年度": "2017 年",
        "割合": "82.41 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s26",
        "val": "25.6 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-8.2 %",
        "中央値との差": "-1.4 %",
        "年度": "2017 年",
        "割合": "79.01 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "25.5 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-8.3 %",
        "中央値との差": "-1.5 %",
        "年度": "2017 年",
        "割合": "78.7 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "25.3 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-8.5 %",
        "中央値との差": "-1.7 %",
        "年度": "2017 年",
        "割合": "78.09 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "25.1 ",
        "short_name": "静岡 ",
        "順位": "29 位",
        "平均との差": "-8.7 %",
        "中央値との差": "-1.9 %",
        "年度": "2017 年",
        "割合": "77.47 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "24.7 ",
        "short_name": "埼玉 ",
        "順位": "30 位",
        "平均との差": "-9.1 %",
        "中央値との差": "-2.3 %",
        "年度": "2017 年",
        "割合": "76.23 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s02",
        "val": "24.4 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-9.4 %",
        "中央値との差": "-2.6 %",
        "年度": "2017 年",
        "割合": "75.31 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "23.9 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-9.9 %",
        "中央値との差": "-3.1 %",
        "年度": "2017 年",
        "割合": "73.77 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "23.8 ",
        "short_name": "愛知 ",
        "順位": "33 位",
        "平均との差": "-10 %",
        "中央値との差": "-3.2 %",
        "年度": "2017 年",
        "割合": "73.46 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "23.4 ",
        "short_name": "北海道 ",
        "順位": "34 位",
        "平均との差": "-10.4 %",
        "中央値との差": "-3.6 %",
        "年度": "2017 年",
        "割合": "72.22 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s17",
        "val": "22.3 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-11.5 %",
        "中央値との差": "-4.7 %",
        "年度": "2017 年",
        "割合": "68.83 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "20.9 ",
        "short_name": "福岡 ",
        "順位": "36 位",
        "平均との差": "-12.9 %",
        "中央値との差": "-6.1 %",
        "年度": "2017 年",
        "割合": "64.51 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s32",
        "val": "19.9 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-13.9 %",
        "中央値との差": "-7.1 %",
        "年度": "2017 年",
        "割合": "61.42 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "19.9 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-13.9 %",
        "中央値との差": "-7.1 %",
        "年度": "2017 年",
        "割合": "61.42 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "19.1 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-14.7 %",
        "中央値との差": "-7.9 %",
        "年度": "2017 年",
        "割合": "58.95 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "18.5 ",
        "short_name": "宮城 ",
        "順位": "40 位",
        "平均との差": "-15.3 %",
        "中央値との差": "-8.5 %",
        "年度": "2017 年",
        "割合": "57.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "17.7 ",
        "short_name": "群馬 ",
        "順位": "41 位",
        "平均との差": "-16.1 %",
        "中央値との差": "-9.3 %",
        "年度": "2017 年",
        "割合": "54.63 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "17.4 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-16.4 %",
        "中央値との差": "-9.6 %",
        "年度": "2017 年",
        "割合": "53.7 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "15.5 ",
        "short_name": "岩手 ",
        "順位": "43 位",
        "平均との差": "-18.3 %",
        "中央値との差": "-11.5 %",
        "年度": "2017 年",
        "割合": "47.84 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "14.1 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-19.7 %",
        "中央値との差": "-12.9 %",
        "年度": "2017 年",
        "割合": "43.52 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "13.3 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-20.5 %",
        "中央値との差": "-13.7 %",
        "年度": "2017 年",
        "割合": "41.05 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s14",
        "val": "12.9 ",
        "short_name": "神奈川 ",
        "順位": "46 位",
        "平均との差": "-20.9 %",
        "中央値との差": "-14.1 %",
        "年度": "2017 年",
        "割合": "39.81 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s37",
        "val": "11.6 ",
        "short_name": "香川 ",
        "順位": "47 位",
        "平均との差": "-22.2 %",
        "中央値との差": "-15.4 %",
        "年度": "2017 年",
        "割合": "35.8 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "東京", "岡山", "福井", "長崎", "徳島", "熊本", "愛媛", "兵庫", "大阪", "高知", "滋賀", "長野", "新潟", "栃木", "鳥取", "大分", "三重", "千葉", "秋田", "富山", "鹿児島", "和歌山", "京都", "福島", "山口", "静岡", "埼玉", "青森", "茨城", "愛知", "北海道", "石川", "福岡", "島根", "広島", "宮崎", "宮城", "群馬", "山形", "岩手", "山梨", "奈良", "神奈川", "香川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 33.8,
        "全国": 32.4,
        "北海道": 23.4,
        "青森": 24.4,
        "岩手": 15.5,
        "宮城": 18.5,
        "秋田": 28.5,
        "山形": 17.4,
        "福島": 25.5,
        "茨城": 23.9,
        "栃木": 35.3,
        "群馬": 17.7,
        "埼玉": 24.7,
        "千葉": 29.4,
        "東京": 57.2,
        "神奈川": 12.9,
        "新潟": 37.1,
        "富山": 27.5,
        "石川": 22.3,
        "福井": 45.6,
        "山梨": 14.1,
        "長野": 38.7,
        "岐阜": 68.9,
        "静岡": 25.1,
        "愛知": 23.8,
        "三重": 29.9,
        "滋賀": 38.8,
        "京都": 25.6,
        "大阪": 41,
        "兵庫": 42,
        "奈良": 13.3,
        "和歌山": 26.7,
        "鳥取": 30.9,
        "島根": 19.9,
        "岡山": 51.5,
        "広島": 19.9,
        "山口": 25.3,
        "徳島": 44.4,
        "香川": 11.6,
        "愛媛": 42.7,
        "高知": 40.4,
        "福岡": 20.9,
        "佐賀": 150.8,
        "長崎": 45.5,
        "熊本": 43.6,
        "大分": 30,
        "宮崎": 19.1,
        "鹿児島": 27,
        "沖縄": 92.5
      }
    ]
  }
}
);
}
