export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F0620311",
      "cat01_jp": "F0620311_新規卒業者所定内給与額（大学）（男）",
      "area_code": "7000",
      "area_jp": "福島県",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "千円",
      "value": "252.9",
      "annotation": null,
      "jiscode": "07",
      "td_name": "福島県",
      "td_et": "Fukushima",
      "td_sq": "s07",
      "short_name": "福島",
      "value_max": "252.9",
      "value_min": "184.8",
      "value_all_max": "252.9",
      "value_all_min": "184.8",
      "allPro": "111.31",
      "areaPro": "100",
      "mean": "222",
      "median": "222",
      "mean_dif": "30.9",
      "median_dif": "30.9",
      "rank": "1",
      "logo_url": "fukushima_kensho.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "新規卒業者所定内給与額（大学）（男）",
      "title_full": "新規卒業者所定内給与額（大学）（男）",
      "title_link": "新規卒業者所定内給与額（大学）（男）",
      "title_txt": "新規卒業者所定内給与額（大学）（男）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 222 千円",
      "sum1": "平均は222千円です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["福島県", "千葉県", "山口県", "宮崎県", "青森県", "沖縄県"],
      "rank123_val": [252.9, 242.5, 240.9, 200.2, 199.7, 184.8],
      "rank123_img": ["fukushima_kensho.png", "chiba_kensho.png", "yamaguchi_kensho.png", "miyazaki_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 252.9,
          "n2": 100,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 30.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 242.5,
          "n2": 84.73,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 20.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 240.9,
          "n2": 82.38,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 18.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 239.9,
          "n2": 80.91,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 17.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 78.12,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 16,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 234.4,
          "n2": 72.83,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 12.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 233.3,
          "n2": 71.22,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 11.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 231.8,
          "n2": 69.02,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 9.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 231.7,
          "n2": 68.87,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 9.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 231.5,
          "n2": 68.58,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 9.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 231.1,
          "n2": 67.99,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 9.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 230.1,
          "n2": 66.52,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 8.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 229.3,
          "n2": 65.35,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 7.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 228.8,
          "n2": 64.61,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 6.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 227.6,
          "n2": 62.85,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 5.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 227.2,
          "n2": 62.26,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 5.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 227,
          "n2": 61.97,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 226.9,
          "n2": 61.82,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 4.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 226.3,
          "n2": 60.94,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 4.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 225.6,
          "n2": 59.91,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 3.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 222.9,
          "n2": 55.95,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 0.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 222,
          "n2": 54.63,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": 0,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 221.9,
          "n2": 54.48,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -0.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 221.9,
          "n2": 54.48,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -0.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 221.5,
          "n2": 53.89,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -0.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 220.3,
          "n2": 52.13,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -1.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 219.9,
          "n2": 51.54,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -2.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 218.8,
          "n2": 49.93,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -3.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 218,
          "n2": 48.75,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 217.3,
          "n2": 47.72,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -4.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 217.2,
          "n2": 47.58,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -4.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 216,
          "n2": 45.81,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 215.9,
          "n2": 45.67,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -6.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 215.6,
          "n2": 45.23,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -6.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 215.1,
          "n2": 44.49,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -6.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 213.8,
          "n2": 42.58,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -8.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 213.1,
          "n2": 41.56,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -8.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 212.9,
          "n2": 41.26,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -9.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 212.3,
          "n2": 40.38,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -9.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 208.9,
          "n2": 35.39,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -13.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 208.8,
          "n2": 35.24,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -13.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 207.9,
          "n2": 33.92,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -14.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 206.9,
          "n2": 32.45,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -15.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 204.2,
          "n2": 28.49,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -17.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 200.2,
          "n2": 22.61,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -21.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 199.7,
          "n2": 21.88,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -22.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 184.8,
          "n2": 0,
          "n3": "千円",
          "n4": 252.9
        },
        "pro": {
          "n1": -37.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s07",
        "val": "252.9 ",
        "short_name": "福島 ",
        "順位": "1 位",
        "平均との差": "30.9 千円",
        "中央値との差": "30.9 千円",
        "年度": "2020 年",
        "割合": "111.31 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "242.5 ",
        "short_name": "千葉 ",
        "順位": "2 位",
        "平均との差": "20.5 千円",
        "中央値との差": "20.5 千円",
        "年度": "2020 年",
        "割合": "106.73 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s35",
        "val": "240.9 ",
        "short_name": "山口 ",
        "順位": "3 位",
        "平均との差": "18.9 千円",
        "中央値との差": "18.9 千円",
        "年度": "2020 年",
        "割合": "106.03 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "239.9 ",
        "short_name": "滋賀 ",
        "順位": "4 位",
        "平均との差": "17.9 千円",
        "中央値との差": "17.9 千円",
        "年度": "2020 年",
        "割合": "105.59 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "238 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "16 千円",
        "中央値との差": "16 千円",
        "年度": "2020 年",
        "割合": "104.75 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "234.4 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "12.4 千円",
        "中央値との差": "12.4 千円",
        "年度": "2020 年",
        "割合": "103.17 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s14",
        "val": "233.3 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "11.3 千円",
        "中央値との差": "11.3 千円",
        "年度": "2020 年",
        "割合": "102.68 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "231.8 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "9.8 千円",
        "中央値との差": "9.8 千円",
        "年度": "2020 年",
        "割合": "102.02 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s04",
        "val": "231.7 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "9.7 千円",
        "中央値との差": "9.7 千円",
        "年度": "2020 年",
        "割合": "101.98 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "231.5 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "9.5 千円",
        "中央値との差": "9.5 千円",
        "年度": "2020 年",
        "割合": "101.89 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "231.1 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "9.1 千円",
        "中央値との差": "9.1 千円",
        "年度": "2020 年",
        "割合": "101.72 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s21",
        "val": "230.1 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "8.1 千円",
        "中央値との差": "8.1 千円",
        "年度": "2020 年",
        "割合": "101.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "229.3 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "7.3 千円",
        "中央値との差": "7.3 千円",
        "年度": "2020 年",
        "割合": "100.92 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "228.8 ",
        "short_name": "兵庫 ",
        "順位": "14 位",
        "平均との差": "6.8 千円",
        "中央値との差": "6.8 千円",
        "年度": "2020 年",
        "割合": "100.7 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s18",
        "val": "227.6 ",
        "short_name": "福井 ",
        "順位": "15 位",
        "平均との差": "5.6 千円",
        "中央値との差": "5.6 千円",
        "年度": "2020 年",
        "割合": "100.18 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s27",
        "val": "227.2 ",
        "short_name": "大阪 ",
        "順位": "16 位",
        "平均との差": "5.2 千円",
        "中央値との差": "5.2 千円",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s36",
        "val": "227 ",
        "short_name": "徳島 ",
        "順位": "17 位",
        "平均との差": "5 千円",
        "中央値との差": "5 千円",
        "年度": "2020 年",
        "割合": "99.91 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s23",
        "val": "226.9 ",
        "short_name": "愛知 ",
        "順位": "18 位",
        "平均との差": "4.9 千円",
        "中央値との差": "4.9 千円",
        "年度": "2020 年",
        "割合": "99.87 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s20",
        "val": "226.3 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "4.3 千円",
        "中央値との差": "4.3 千円",
        "年度": "2020 年",
        "割合": "99.6 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "225.6 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "3.6 千円",
        "中央値との差": "3.6 千円",
        "年度": "2020 年",
        "割合": "99.3 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "222.9 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "0.9 千円",
        "中央値との差": "0.9 千円",
        "年度": "2020 年",
        "割合": "98.11 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "222 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "0 千円",
        "中央値との差": "0 千円",
        "年度": "2020 年",
        "割合": "97.71 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "221.9 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "-0.1 千円",
        "中央値との差": "-0.1 千円",
        "年度": "2020 年",
        "割合": "97.67 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s42",
        "val": "221.9 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-0.1 千円",
        "中央値との差": "-0.1 千円",
        "年度": "2020 年",
        "割合": "97.67 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "221.5 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-0.5 千円",
        "中央値との差": "-0.5 千円",
        "年度": "2020 年",
        "割合": "97.49 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s19",
        "val": "220.3 ",
        "short_name": "山梨 ",
        "順位": "26 位",
        "平均との差": "-1.7 千円",
        "中央値との差": "-1.7 千円",
        "年度": "2020 年",
        "割合": "96.96 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "219.9 ",
        "short_name": "高知 ",
        "順位": "27 位",
        "平均との差": "-2.1 千円",
        "中央値との差": "-2.1 千円",
        "年度": "2020 年",
        "割合": "96.79 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "218.8 ",
        "short_name": "鳥取 ",
        "順位": "28 位",
        "平均との差": "-3.2 千円",
        "中央値との差": "-3.2 千円",
        "年度": "2020 年",
        "割合": "96.3 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "218 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-4 千円",
        "中央値との差": "-4 千円",
        "年度": "2020 年",
        "割合": "95.95 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "217.3 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-4.7 千円",
        "中央値との差": "-4.7 千円",
        "年度": "2020 年",
        "割合": "95.64 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "217.2 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-4.8 千円",
        "中央値との差": "-4.8 千円",
        "年度": "2020 年",
        "割合": "95.6 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "216 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-6 千円",
        "中央値との差": "-6 千円",
        "年度": "2020 年",
        "割合": "95.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s34",
        "val": "215.9 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-6.1 千円",
        "中央値との差": "-6.1 千円",
        "年度": "2020 年",
        "割合": "95.03 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s30",
        "val": "215.6 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-6.4 千円",
        "中央値との差": "-6.4 千円",
        "年度": "2020 年",
        "割合": "94.89 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "215.1 ",
        "short_name": "静岡 ",
        "順位": "35 位",
        "平均との差": "-6.9 千円",
        "中央値との差": "-6.9 千円",
        "年度": "2020 年",
        "割合": "94.67 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "213.8 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-8.2 千円",
        "中央値との差": "-8.2 千円",
        "年度": "2020 年",
        "割合": "94.1 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s41",
        "val": "213.1 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-8.9 千円",
        "中央値との差": "-8.9 千円",
        "年度": "2020 年",
        "割合": "93.79 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "212.9 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-9.1 千円",
        "中央値との差": "-9.1 千円",
        "年度": "2020 年",
        "割合": "93.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "212.3 ",
        "short_name": "岡山 ",
        "順位": "39 位",
        "平均との差": "-9.7 千円",
        "中央値との差": "-9.7 千円",
        "年度": "2020 年",
        "割合": "93.44 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "208.9 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-13.1 千円",
        "中央値との差": "-13.1 千円",
        "年度": "2020 年",
        "割合": "91.95 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s44",
        "val": "208.8 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-13.2 千円",
        "中央値との差": "-13.2 千円",
        "年度": "2020 年",
        "割合": "91.9 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "207.9 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-14.1 千円",
        "中央値との差": "-14.1 千円",
        "年度": "2020 年",
        "割合": "91.51 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "206.9 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-15.1 千円",
        "中央値との差": "-15.1 千円",
        "年度": "2020 年",
        "割合": "91.07 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "204.2 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-17.8 千円",
        "中央値との差": "-17.8 千円",
        "年度": "2020 年",
        "割合": "89.88 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "200.2 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-21.8 千円",
        "中央値との差": "-21.8 千円",
        "年度": "2020 年",
        "割合": "88.12 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "199.7 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-22.3 千円",
        "中央値との差": "-22.3 千円",
        "年度": "2020 年",
        "割合": "87.9 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "184.8 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-37.2 千円",
        "中央値との差": "-37.2 千円",
        "年度": "2020 年",
        "割合": "81.34 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "滋賀", "茨城", "奈良", "神奈川", "東京", "宮城", "埼玉", "福岡", "岐阜", "京都", "兵庫", "福井", "大阪", "徳島", "愛知", "長野", "群馬", "三重", "山形", "島根", "長崎", "熊本", "山梨", "高知", "鳥取", "香川", "愛媛", "栃木", "富山", "広島", "和歌山", "静岡", "新潟", "佐賀", "鹿児島", "岡山", "北海道", "大分", "秋田", "石川", "岩手", "宮崎", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 222,
        "全国": 227.2,
        "北海道": 208.9,
        "青森": 199.7,
        "岩手": 204.2,
        "宮城": 231.7,
        "秋田": 207.9,
        "山形": 222,
        "福島": 252.9,
        "茨城": 238,
        "栃木": 217.2,
        "群馬": 225.6,
        "埼玉": 231.5,
        "千葉": 242.5,
        "東京": 231.8,
        "神奈川": 233.3,
        "新潟": 213.8,
        "富山": 216,
        "石川": 206.9,
        "福井": 227.6,
        "山梨": 220.3,
        "長野": 226.3,
        "岐阜": 230.1,
        "静岡": 215.1,
        "愛知": 226.9,
        "三重": 222.9,
        "滋賀": 239.9,
        "京都": 229.3,
        "大阪": 227.2,
        "兵庫": 228.8,
        "奈良": 234.4,
        "和歌山": 215.6,
        "鳥取": 218.8,
        "島根": 221.9,
        "岡山": 212.3,
        "広島": 215.9,
        "山口": 240.9,
        "徳島": 227,
        "香川": 218,
        "愛媛": 217.3,
        "高知": 219.9,
        "福岡": 231.1,
        "佐賀": 213.1,
        "長崎": 221.9,
        "熊本": 221.5,
        "大分": 208.8,
        "宮崎": 200.2,
        "鹿児島": 212.9,
        "沖縄": 184.8
      }
    ]
  }
}
);
}
