export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F06207",
      "cat01_jp": "F06207_男性パートタイムの給与（1時間当たり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "円",
      "value": "2068",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2068",
      "value_min": "1145",
      "value_all_max": "2068",
      "value_all_min": "1145",
      "allPro": "124.73",
      "areaPro": "100",
      "mean": "1482",
      "median": "1445",
      "mean_dif": "586",
      "median_dif": "623",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "男性パートタイムの給与（1時間当たり）",
      "title_full": "男性パートタイムの給与（1時間当たり）",
      "title_link": "男性パートタイムの給与（1時間当たり）",
      "title_txt": "男性パートタイムの給与（1時間当たり）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 1,482 円",
      "sum1": "平均は1,482円です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大分県", "大阪府", "愛媛県", "秋田県", "沖縄県"],
      "rank123_val": [2068, 1983, 1981, 1193, 1167, 1145],
      "rank123_img": ["tokyo_symbol.png", "oita_kisho.png", "osaka_fusho.png", "ehime_kenki.png", "akita_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2068,
          "n2": 100,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 586,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1983,
          "n2": 90.79,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 501,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1981,
          "n2": 90.57,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 499,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1858,
          "n2": 77.25,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 376,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1794,
          "n2": 70.31,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 312,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1754,
          "n2": 65.98,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 272,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1683,
          "n2": 58.29,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 201,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1621,
          "n2": 51.57,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 139,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1620,
          "n2": 51.46,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 138,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1593,
          "n2": 48.54,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 111,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1574,
          "n2": 46.48,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 92,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1566,
          "n2": 45.61,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 84,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1557,
          "n2": 44.64,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 75,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1524,
          "n2": 41.06,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 42,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1515,
          "n2": 40.09,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 33,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1509,
          "n2": 39.44,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 27,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1503,
          "n2": 38.79,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 21,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1491,
          "n2": 37.49,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 9,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1490,
          "n2": 37.38,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 8,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1483,
          "n2": 36.62,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 1,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1482,
          "n2": 36.51,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": 0,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1475,
          "n2": 35.75,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -7,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1471,
          "n2": 35.32,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -11,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1445,
          "n2": 32.5,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -37,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1440,
          "n2": 31.96,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -42,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1434,
          "n2": 31.31,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -48,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1434,
          "n2": 31.31,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -48,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1432,
          "n2": 31.09,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -50,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1415,
          "n2": 29.25,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -67,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1413,
          "n2": 29.04,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -69,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1371,
          "n2": 24.49,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -111,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1367,
          "n2": 24.05,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -115,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1358,
          "n2": 23.08,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -124,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1348,
          "n2": 21.99,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -134,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1348,
          "n2": 21.99,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -134,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1341,
          "n2": 21.24,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -141,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1327,
          "n2": 19.72,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -155,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1324,
          "n2": 19.39,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -158,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1313,
          "n2": 18.2,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -169,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1306,
          "n2": 17.44,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -176,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1302,
          "n2": 17.01,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -180,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1300,
          "n2": 16.79,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -182,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1295,
          "n2": 16.25,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -187,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1239,
          "n2": 10.18,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -243,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1193,
          "n2": 5.2,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -289,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1167,
          "n2": 2.38,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -315,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1145,
          "n2": 0,
          "n3": "円",
          "n4": 2068
        },
        "pro": {
          "n1": -337,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s13",
        "val": "2068 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "586 円",
        "中央値との差": "623 円",
        "年度": "2020 年",
        "割合": "124.73 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s44",
        "val": "1983 ",
        "short_name": "大分 ",
        "順位": "2 位",
        "平均との差": "501 円",
        "中央値との差": "538 円",
        "年度": "2020 年",
        "割合": "119.6 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s27",
        "val": "1981 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "499 円",
        "中央値との差": "536 円",
        "年度": "2020 年",
        "割合": "119.48 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1858 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "376 円",
        "中央値との差": "413 円",
        "年度": "2020 年",
        "割合": "112.06 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "1794 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "312 円",
        "中央値との差": "349 円",
        "年度": "2020 年",
        "割合": "108.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "1754 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "272 円",
        "中央値との差": "309 円",
        "年度": "2020 年",
        "割合": "105.79 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s37",
        "val": "1683 ",
        "short_name": "香川 ",
        "順位": "7 位",
        "平均との差": "201 円",
        "中央値との差": "238 円",
        "年度": "2020 年",
        "割合": "101.51 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "1621 ",
        "short_name": "佐賀 ",
        "順位": "8 位",
        "平均との差": "139 円",
        "中央値との差": "176 円",
        "年度": "2020 年",
        "割合": "97.77 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "1620 ",
        "short_name": "徳島 ",
        "順位": "9 位",
        "平均との差": "138 円",
        "中央値との差": "175 円",
        "年度": "2020 年",
        "割合": "97.71 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s10",
        "val": "1593 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "111 円",
        "中央値との差": "148 円",
        "年度": "2020 年",
        "割合": "96.08 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s29",
        "val": "1574 ",
        "short_name": "奈良 ",
        "順位": "11 位",
        "平均との差": "92 円",
        "中央値との差": "129 円",
        "年度": "2020 年",
        "割合": "94.93 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s08",
        "val": "1566 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "84 円",
        "中央値との差": "121 円",
        "年度": "2020 年",
        "割合": "94.45 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "1557 ",
        "short_name": "千葉 ",
        "順位": "13 位",
        "平均との差": "75 円",
        "中央値との差": "112 円",
        "年度": "2020 年",
        "割合": "93.91 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "1524 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "42 円",
        "中央値との差": "79 円",
        "年度": "2020 年",
        "割合": "91.92 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "1515 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "33 円",
        "中央値との差": "70 円",
        "年度": "2020 年",
        "割合": "91.38 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s25",
        "val": "1509 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "27 円",
        "中央値との差": "64 円",
        "年度": "2020 年",
        "割合": "91.01 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "1503 ",
        "short_name": "山梨 ",
        "順位": "17 位",
        "平均との差": "21 円",
        "中央値との差": "58 円",
        "年度": "2020 年",
        "割合": "90.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s35",
        "val": "1491 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "9 円",
        "中央値との差": "46 円",
        "年度": "2020 年",
        "割合": "89.93 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s31",
        "val": "1490 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "8 円",
        "中央値との差": "45 円",
        "年度": "2020 年",
        "割合": "89.87 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "1483 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "1 円",
        "中央値との差": "38 円",
        "年度": "2020 年",
        "割合": "89.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "1482 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "0 円",
        "中央値との差": "37 円",
        "年度": "2020 年",
        "割合": "89.38 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "1475 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-7 円",
        "中央値との差": "30 円",
        "年度": "2020 年",
        "割合": "88.96 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "1471 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-11 円",
        "中央値との差": "26 円",
        "年度": "2020 年",
        "割合": "88.72 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "1445 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "-37 円",
        "中央値との差": "0 円",
        "年度": "2020 年",
        "割合": "87.15 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "1440 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-42 円",
        "中央値との差": "-5 円",
        "年度": "2020 年",
        "割合": "86.85 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1434 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-48 円",
        "中央値との差": "-11 円",
        "年度": "2020 年",
        "割合": "86.49 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s39",
        "val": "1434 ",
        "short_name": "高知 ",
        "順位": "26 位",
        "平均との差": "-48 円",
        "中央値との差": "-11 円",
        "年度": "2020 年",
        "割合": "86.49 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "1432 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-50 円",
        "中央値との差": "-13 円",
        "年度": "2020 年",
        "割合": "86.37 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s01",
        "val": "1415 ",
        "short_name": "北海道 ",
        "順位": "29 位",
        "平均との差": "-67 円",
        "中央値との差": "-30 円",
        "年度": "2020 年",
        "割合": "85.34 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "1413 ",
        "short_name": "静岡 ",
        "順位": "30 位",
        "平均との差": "-69 円",
        "中央値との差": "-32 円",
        "年度": "2020 年",
        "割合": "85.22 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "1371 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-111 円",
        "中央値との差": "-74 円",
        "年度": "2020 年",
        "割合": "82.69 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "1367 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-115 円",
        "中央値との差": "-78 円",
        "年度": "2020 年",
        "割合": "82.45 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1358 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-124 円",
        "中央値との差": "-87 円",
        "年度": "2020 年",
        "割合": "81.91 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "1348 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-134 円",
        "中央値との差": "-97 円",
        "年度": "2020 年",
        "割合": "81.3 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "1348 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-134 円",
        "中央値との差": "-97 円",
        "年度": "2020 年",
        "割合": "81.3 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "1341 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-141 円",
        "中央値との差": "-104 円",
        "年度": "2020 年",
        "割合": "80.88 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "1327 ",
        "short_name": "熊本 ",
        "順位": "37 位",
        "平均との差": "-155 円",
        "中央値との差": "-118 円",
        "年度": "2020 年",
        "割合": "80.04 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "1324 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-158 円",
        "中央値との差": "-121 円",
        "年度": "2020 年",
        "割合": "79.86 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "1313 ",
        "short_name": "福岡 ",
        "順位": "39 位",
        "平均との差": "-169 円",
        "中央値との差": "-132 円",
        "年度": "2020 年",
        "割合": "79.19 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s06",
        "val": "1306 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-176 円",
        "中央値との差": "-139 円",
        "年度": "2020 年",
        "割合": "78.77 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "1302 ",
        "short_name": "福島 ",
        "順位": "41 位",
        "平均との差": "-180 円",
        "中央値との差": "-143 円",
        "年度": "2020 年",
        "割合": "78.53 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "1300 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-182 円",
        "中央値との差": "-145 円",
        "年度": "2020 年",
        "割合": "78.41 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "1295 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-187 円",
        "中央値との差": "-150 円",
        "年度": "2020 年",
        "割合": "78.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "1239 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-243 円",
        "中央値との差": "-206 円",
        "年度": "2020 年",
        "割合": "74.73 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "1193 ",
        "short_name": "愛媛 ",
        "順位": "45 位",
        "平均との差": "-289 円",
        "中央値との差": "-252 円",
        "年度": "2020 年",
        "割合": "71.95 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "1167 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-315 円",
        "中央値との差": "-278 円",
        "年度": "2020 年",
        "割合": "70.39 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "1145 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-337 円",
        "中央値との差": "-300 円",
        "年度": "2020 年",
        "割合": "69.06 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "京都", "愛知", "香川", "佐賀", "徳島", "群馬", "奈良", "茨城", "千葉", "埼玉", "兵庫", "滋賀", "山梨", "山口", "鳥取", "鹿児島", "富山", "岡山", "和歌山", "島根", "岐阜", "長野", "高知", "宮城", "北海道", "静岡", "栃木", "青森", "岩手", "新潟", "広島", "長崎", "熊本", "三重", "福岡", "山形", "福島", "福井", "石川", "宮崎", "愛媛", "秋田", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 1482,
        "全国": 1658,
        "北海道": 1415,
        "青森": 1367,
        "岩手": 1358,
        "宮城": 1432,
        "秋田": 1167,
        "山形": 1306,
        "福島": 1302,
        "茨城": 1566,
        "栃木": 1371,
        "群馬": 1593,
        "埼玉": 1524,
        "千葉": 1557,
        "東京": 2068,
        "神奈川": 1858,
        "新潟": 1348,
        "富山": 1482,
        "石川": 1295,
        "福井": 1300,
        "山梨": 1503,
        "長野": 1434,
        "岐阜": 1440,
        "静岡": 1413,
        "愛知": 1754,
        "三重": 1324,
        "滋賀": 1509,
        "京都": 1794,
        "大阪": 1981,
        "兵庫": 1515,
        "奈良": 1574,
        "和歌山": 1471,
        "鳥取": 1490,
        "島根": 1445,
        "岡山": 1475,
        "広島": 1348,
        "山口": 1491,
        "徳島": 1620,
        "香川": 1683,
        "愛媛": 1193,
        "高知": 1434,
        "福岡": 1313,
        "佐賀": 1621,
        "長崎": 1341,
        "熊本": 1327,
        "大分": 1983,
        "宮崎": 1239,
        "鹿児島": 1483,
        "沖縄": 1145
      }
    ]
  }
}
);
}
