export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F0620312",
      "cat01_jp": "F0620312_新規卒業者所定内給与額（大学）（女）",
      "area_code": "11000",
      "area_jp": "埼玉県",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "千円",
      "value": "245.2",
      "annotation": null,
      "jiscode": "11",
      "td_name": "埼玉県",
      "td_et": "Saitama",
      "td_sq": "s11",
      "short_name": "埼玉",
      "value_max": "245.2",
      "value_min": "185.7",
      "value_all_max": "245.2",
      "value_all_min": "185.7",
      "allPro": "109.17",
      "areaPro": "100",
      "mean": "218",
      "median": "217",
      "mean_dif": "27.2",
      "median_dif": "28.2",
      "rank": "1",
      "logo_url": "saitama_kensho.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "新規卒業者所定内給与額（大学）（女）",
      "title_full": "新規卒業者所定内給与額（大学）（女）",
      "title_link": "新規卒業者所定内給与額（大学）（女）",
      "title_txt": "新規卒業者所定内給与額（大学）（女）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 218 千円",
      "sum1": "平均は218千円です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["埼玉県", "三重県", "山形県", "香川県", "青森県", "沖縄県"],
      "rank123_val": [245.2, 238.5, 236.8, 196.4, 195.6, 185.7],
      "rank123_img": ["saitama_kensho.png", "mie_kensho.png", "yamagata_kensho.png", "kagawa_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 245.2,
          "n2": 100,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 27.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 238.5,
          "n2": 88.74,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 20.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 236.8,
          "n2": 85.88,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 18.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 234.7,
          "n2": 82.35,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 16.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 234.4,
          "n2": 81.85,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 16.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 232.4,
          "n2": 78.49,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 14.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 231.5,
          "n2": 76.97,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 13.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 230.4,
          "n2": 75.13,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 12.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 229.9,
          "n2": 74.29,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 11.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 228.9,
          "n2": 72.61,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 10.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 228.2,
          "n2": 71.43,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 10.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 227.7,
          "n2": 70.59,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 9.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 224.6,
          "n2": 65.38,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 6.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 224.5,
          "n2": 65.21,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 6.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 224.3,
          "n2": 64.87,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 6.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 223.4,
          "n2": 63.36,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 5.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 223,
          "n2": 62.69,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 222.2,
          "n2": 61.34,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 4.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 222.1,
          "n2": 61.18,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 4.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 221.4,
          "n2": 60,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 3.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 219,
          "n2": 55.97,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 218.6,
          "n2": 55.29,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 0.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 218.2,
          "n2": 54.62,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 216.6,
          "n2": 51.93,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -1.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 216.2,
          "n2": 51.26,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -1.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 215.4,
          "n2": 49.92,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -2.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 214.8,
          "n2": 48.91,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -3.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 213.8,
          "n2": 47.23,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -4.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 213.8,
          "n2": 47.23,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -4.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 213.5,
          "n2": 46.72,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -4.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 212.1,
          "n2": 44.37,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -5.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 211.9,
          "n2": 44.03,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -6.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 211.7,
          "n2": 43.7,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -6.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 210.7,
          "n2": 42.02,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -7.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 210.7,
          "n2": 42.02,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -7.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 210.5,
          "n2": 41.68,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -7.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 210.3,
          "n2": 41.34,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -7.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 209.5,
          "n2": 40,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -8.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 209.1,
          "n2": 39.33,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -8.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 208.7,
          "n2": 38.66,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -9.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 208.3,
          "n2": 37.98,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -9.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 208,
          "n2": 37.48,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -10,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 206,
          "n2": 34.12,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -12,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 203.1,
          "n2": 29.24,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -14.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 196.4,
          "n2": 17.98,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -21.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 195.6,
          "n2": 16.64,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -22.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 185.7,
          "n2": 0,
          "n3": "千円",
          "n4": 245.2
        },
        "pro": {
          "n1": -32.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s11",
        "val": "245.2 ",
        "short_name": "埼玉 ",
        "順位": "1 位",
        "平均との差": "27.2 千円",
        "中央値との差": "28.2 千円",
        "年度": "2020 年",
        "割合": "109.17 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s24",
        "val": "238.5 ",
        "short_name": "三重 ",
        "順位": "2 位",
        "平均との差": "20.5 千円",
        "中央値との差": "21.5 千円",
        "年度": "2020 年",
        "割合": "106.19 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "236.8 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "18.8 千円",
        "中央値との差": "19.8 千円",
        "年度": "2020 年",
        "割合": "105.43 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s12",
        "val": "234.7 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "16.7 千円",
        "中央値との差": "17.7 千円",
        "年度": "2020 年",
        "割合": "104.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "234.4 ",
        "short_name": "石川 ",
        "順位": "5 位",
        "平均との差": "16.4 千円",
        "中央値との差": "17.4 千円",
        "年度": "2020 年",
        "割合": "104.36 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "232.4 ",
        "short_name": "岐阜 ",
        "順位": "6 位",
        "平均との差": "14.4 千円",
        "中央値との差": "15.4 千円",
        "年度": "2020 年",
        "割合": "103.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "231.5 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "13.5 千円",
        "中央値との差": "14.5 千円",
        "年度": "2020 年",
        "割合": "103.07 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s19",
        "val": "230.4 ",
        "short_name": "山梨 ",
        "順位": "8 位",
        "平均との差": "12.4 千円",
        "中央値との差": "13.4 千円",
        "年度": "2020 年",
        "割合": "102.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s14",
        "val": "229.9 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "11.9 千円",
        "中央値との差": "12.9 千円",
        "年度": "2020 年",
        "割合": "102.36 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "228.9 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "10.9 千円",
        "中央値との差": "11.9 千円",
        "年度": "2020 年",
        "割合": "101.91 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s41",
        "val": "228.2 ",
        "short_name": "佐賀 ",
        "順位": "11 位",
        "平均との差": "10.2 千円",
        "中央値との差": "11.2 千円",
        "年度": "2020 年",
        "割合": "101.6 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "227.7 ",
        "short_name": "東京 ",
        "順位": "12 位",
        "平均との差": "9.7 千円",
        "中央値との差": "10.7 千円",
        "年度": "2020 年",
        "割合": "101.38 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "224.6 ",
        "short_name": "福井 ",
        "順位": "13 位",
        "平均との差": "6.6 千円",
        "中央値との差": "7.6 千円",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s08",
        "val": "224.5 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "6.5 千円",
        "中央値との差": "7.5 千円",
        "年度": "2020 年",
        "割合": "99.96 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "224.3 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "6.3 千円",
        "中央値との差": "7.3 千円",
        "年度": "2020 年",
        "割合": "99.87 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "223.4 ",
        "short_name": "島根 ",
        "順位": "16 位",
        "平均との差": "5.4 千円",
        "中央値との差": "6.4 千円",
        "年度": "2020 年",
        "割合": "99.47 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s26",
        "val": "223 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "5 千円",
        "中央値との差": "6 千円",
        "年度": "2020 年",
        "割合": "99.29 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "222.2 ",
        "short_name": "大阪 ",
        "順位": "18 位",
        "平均との差": "4.2 千円",
        "中央値との差": "5.2 千円",
        "年度": "2020 年",
        "割合": "98.93 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s33",
        "val": "222.1 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "4.1 千円",
        "中央値との差": "5.1 千円",
        "年度": "2020 年",
        "割合": "98.89 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "221.4 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "3.4 千円",
        "中央値との差": "4.4 千円",
        "年度": "2020 年",
        "割合": "98.58 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s28",
        "val": "219 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "1 千円",
        "中央値との差": "2 千円",
        "年度": "2020 年",
        "割合": "97.51 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s43",
        "val": "218.6 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "0.6 千円",
        "中央値との差": "1.6 千円",
        "年度": "2020 年",
        "割合": "97.33 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "218.2 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "0.2 千円",
        "中央値との差": "1.2 千円",
        "年度": "2020 年",
        "割合": "97.15 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "216.6 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-1.4 千円",
        "中央値との差": "-0.4 千円",
        "年度": "2020 年",
        "割合": "96.44 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "216.2 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-1.8 千円",
        "中央値との差": "-0.8 千円",
        "年度": "2020 年",
        "割合": "96.26 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s40",
        "val": "215.4 ",
        "short_name": "福岡 ",
        "順位": "26 位",
        "平均との差": "-2.6 千円",
        "中央値との差": "-1.6 千円",
        "年度": "2020 年",
        "割合": "95.9 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s25",
        "val": "214.8 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-3.2 千円",
        "中央値との差": "-2.2 千円",
        "年度": "2020 年",
        "割合": "95.64 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "213.8 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "-4.2 千円",
        "中央値との差": "-3.2 千円",
        "年度": "2020 年",
        "割合": "95.19 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "213.8 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-4.2 千円",
        "中央値との差": "-3.2 千円",
        "年度": "2020 年",
        "割合": "95.19 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "213.5 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-4.5 千円",
        "中央値との差": "-3.5 千円",
        "年度": "2020 年",
        "割合": "95.06 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "212.1 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-5.9 千円",
        "中央値との差": "-4.9 千円",
        "年度": "2020 年",
        "割合": "94.43 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s31",
        "val": "211.9 ",
        "short_name": "鳥取 ",
        "順位": "32 位",
        "平均との差": "-6.1 千円",
        "中央値との差": "-5.1 千円",
        "年度": "2020 年",
        "割合": "94.35 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s07",
        "val": "211.7 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-6.3 千円",
        "中央値との差": "-5.3 千円",
        "年度": "2020 年",
        "割合": "94.26 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "210.7 ",
        "short_name": "宮城 ",
        "順位": "34 位",
        "平均との差": "-7.3 千円",
        "中央値との差": "-6.3 千円",
        "年度": "2020 年",
        "割合": "93.81 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "210.7 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-7.3 千円",
        "中央値との差": "-6.3 千円",
        "年度": "2020 年",
        "割合": "93.81 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s36",
        "val": "210.5 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-7.5 千円",
        "中央値との差": "-6.5 千円",
        "年度": "2020 年",
        "割合": "93.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "210.3 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-7.7 千円",
        "中央値との差": "-6.7 千円",
        "年度": "2020 年",
        "割合": "93.63 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s22",
        "val": "209.5 ",
        "short_name": "静岡 ",
        "順位": "38 位",
        "平均との差": "-8.5 千円",
        "中央値との差": "-7.5 千円",
        "年度": "2020 年",
        "割合": "93.28 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "209.1 ",
        "short_name": "栃木 ",
        "順位": "39 位",
        "平均との差": "-8.9 千円",
        "中央値との差": "-7.9 千円",
        "年度": "2020 年",
        "割合": "93.1 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "208.7 ",
        "short_name": "鹿児島 ",
        "順位": "40 位",
        "平均との差": "-9.3 千円",
        "中央値との差": "-8.3 千円",
        "年度": "2020 年",
        "割合": "92.92 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "208.3 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-9.7 千円",
        "中央値との差": "-8.7 千円",
        "年度": "2020 年",
        "割合": "92.74 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s10",
        "val": "208 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-10 千円",
        "中央値との差": "-9 千円",
        "年度": "2020 年",
        "割合": "92.61 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "206 ",
        "short_name": "新潟 ",
        "順位": "43 位",
        "平均との差": "-12 千円",
        "中央値との差": "-11 千円",
        "年度": "2020 年",
        "割合": "91.72 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s39",
        "val": "203.1 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-14.9 千円",
        "中央値との差": "-13.9 千円",
        "年度": "2020 年",
        "割合": "90.43 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "196.4 ",
        "short_name": "香川 ",
        "順位": "45 位",
        "平均との差": "-21.6 千円",
        "中央値との差": "-20.6 千円",
        "年度": "2020 年",
        "割合": "87.44 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "195.6 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-22.4 千円",
        "中央値との差": "-21.4 千円",
        "年度": "2020 年",
        "割合": "87.09 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "185.7 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-32.3 千円",
        "中央値との差": "-31.3 千円",
        "年度": "2020 年",
        "割合": "82.68 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "石川", "岐阜", "愛知", "山梨", "神奈川", "北海道", "佐賀", "東京", "福井", "茨城", "奈良", "島根", "京都", "大阪", "岡山", "秋田", "兵庫", "熊本", "長野", "大分", "岩手", "福岡", "滋賀", "広島", "長崎", "和歌山", "山口", "鳥取", "福島", "宮城", "愛媛", "徳島", "宮崎", "静岡", "栃木", "鹿児島", "富山", "群馬", "新潟", "高知", "香川", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 218,
        "全国": 224.6,
        "北海道": 228.9,
        "青森": 195.6,
        "岩手": 216.2,
        "宮城": 210.7,
        "秋田": 221.4,
        "山形": 236.8,
        "福島": 211.7,
        "茨城": 224.5,
        "栃木": 209.1,
        "群馬": 208,
        "埼玉": 245.2,
        "千葉": 234.7,
        "東京": 227.7,
        "神奈川": 229.9,
        "新潟": 206,
        "富山": 208.3,
        "石川": 234.4,
        "福井": 224.6,
        "山梨": 230.4,
        "長野": 218.2,
        "岐阜": 232.4,
        "静岡": 209.5,
        "愛知": 231.5,
        "三重": 238.5,
        "滋賀": 214.8,
        "京都": 223,
        "大阪": 222.2,
        "兵庫": 219,
        "奈良": 224.3,
        "和歌山": 213.5,
        "鳥取": 211.9,
        "島根": 223.4,
        "岡山": 222.1,
        "広島": 213.8,
        "山口": 212.1,
        "徳島": 210.5,
        "香川": 196.4,
        "愛媛": 210.7,
        "高知": 203.1,
        "福岡": 215.4,
        "佐賀": 228.2,
        "長崎": 213.8,
        "熊本": 218.6,
        "大分": 216.6,
        "宮崎": 210.3,
        "鹿児島": 208.7,
        "沖縄": 185.7
      }
    ]
  }
}
);
}
