export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F0620307",
      "cat01_jp": "F0620307_新規卒業者所定内給与額（高校）（男）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "千円",
      "value": "193.3",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "193.3",
      "value_min": "159.4",
      "value_all_max": "193.3",
      "value_all_min": "159.4",
      "allPro": "107.69",
      "areaPro": "100",
      "mean": "177",
      "median": "178",
      "mean_dif": "16.3",
      "median_dif": "15.3",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "新規卒業者所定内給与額（高校）（男）",
      "title_full": "新規卒業者所定内給与額（高校）（男）",
      "title_link": "新規卒業者所定内給与額（高校）（男）",
      "title_txt": "新規卒業者所定内給与額（高校）（男）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 177 千円",
      "sum1": "平均は177千円です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["神奈川県", "大阪府", "埼玉県", "青森県", "山形県", "鹿児島県"],
      "rank123_val": [193.3, 189.6, 187.7, 165.5, 163.6, 159.4],
      "rank123_img": ["kanagawa_kensho.png", "osaka_fusho.png", "saitama_kensho.png", "aomori_kensho.png", "yamagata_kensho.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 193.3,
          "n2": 100,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 16.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 189.6,
          "n2": 89.09,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 12.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 187.7,
          "n2": 83.48,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 10.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 75.52,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 184,
          "n2": 72.57,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 183.5,
          "n2": 71.09,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 6.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 182.7,
          "n2": 68.73,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 5.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 182.5,
          "n2": 68.14,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 5.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 182.4,
          "n2": 67.85,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 5.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 181.9,
          "n2": 66.37,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 4.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 181.9,
          "n2": 66.37,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 4.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 181.8,
          "n2": 66.08,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 4.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 181.8,
          "n2": 66.08,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 4.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 180.8,
          "n2": 63.13,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 3.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 180.7,
          "n2": 62.83,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 3.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 180.5,
          "n2": 62.24,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 3.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 179.6,
          "n2": 59.59,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 2.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 179.4,
          "n2": 59,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 2.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 178.7,
          "n2": 56.93,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 1.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 178.7,
          "n2": 56.93,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 1.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 178.6,
          "n2": 56.64,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 1.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 177.7,
          "n2": 53.98,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 0.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 177.6,
          "n2": 53.69,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 0.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 177.6,
          "n2": 53.69,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 0.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 177.1,
          "n2": 52.21,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 176.9,
          "n2": 51.62,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -0.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 176.2,
          "n2": 49.56,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -0.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 176.1,
          "n2": 49.26,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -0.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 175.8,
          "n2": 48.38,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -1.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 46.02,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 174.7,
          "n2": 45.13,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -2.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 174.6,
          "n2": 44.84,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -2.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 174.2,
          "n2": 43.66,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -2.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 174.1,
          "n2": 43.36,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -2.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 171.1,
          "n2": 34.51,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -5.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 171,
          "n2": 34.22,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 170.6,
          "n2": 33.04,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -6.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 169.2,
          "n2": 28.91,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -7.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 169,
          "n2": 28.32,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 168,
          "n2": 25.37,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 167.9,
          "n2": 25.07,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -9.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 167.7,
          "n2": 24.48,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -9.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 167.1,
          "n2": 22.71,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -9.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 166.7,
          "n2": 21.53,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -10.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 165.5,
          "n2": 17.99,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -11.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 163.6,
          "n2": 12.39,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -13.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 159.4,
          "n2": 0,
          "n3": "千円",
          "n4": 193.3
        },
        "pro": {
          "n1": -17.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s14",
        "val": "193.3 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "16.3 千円",
        "中央値との差": "15.3 千円",
        "年度": "2020 年",
        "割合": "107.69 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "189.6 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "12.6 千円",
        "中央値との差": "11.6 千円",
        "年度": "2020 年",
        "割合": "105.63 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "187.7 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "10.7 千円",
        "中央値との差": "9.7 千円",
        "年度": "2020 年",
        "割合": "104.57 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "185 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "8 千円",
        "中央値との差": "7 千円",
        "年度": "2020 年",
        "割合": "103.06 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s41",
        "val": "184 ",
        "short_name": "佐賀 ",
        "順位": "5 位",
        "平均との差": "7 千円",
        "中央値との差": "6 千円",
        "年度": "2020 年",
        "割合": "102.51 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s10",
        "val": "183.5 ",
        "short_name": "群馬 ",
        "順位": "6 位",
        "平均との差": "6.5 千円",
        "中央値との差": "5.5 千円",
        "年度": "2020 年",
        "割合": "102.23 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s36",
        "val": "182.7 ",
        "short_name": "徳島 ",
        "順位": "7 位",
        "平均との差": "5.7 千円",
        "中央値との差": "4.7 千円",
        "年度": "2020 年",
        "割合": "101.78 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s28",
        "val": "182.5 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "5.5 千円",
        "中央値との差": "4.5 千円",
        "年度": "2020 年",
        "割合": "101.67 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s25",
        "val": "182.4 ",
        "short_name": "滋賀 ",
        "順位": "9 位",
        "平均との差": "5.4 千円",
        "中央値との差": "4.4 千円",
        "年度": "2020 年",
        "割合": "101.62 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "181.9 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "4.9 千円",
        "中央値との差": "3.9 千円",
        "年度": "2020 年",
        "割合": "101.34 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s13",
        "val": "181.9 ",
        "short_name": "東京 ",
        "順位": "10 位",
        "平均との差": "4.9 千円",
        "中央値との差": "3.9 千円",
        "年度": "2020 年",
        "割合": "101.34 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "181.8 ",
        "short_name": "福井 ",
        "順位": "12 位",
        "平均との差": "4.8 千円",
        "中央値との差": "3.8 千円",
        "年度": "2020 年",
        "割合": "101.28 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "181.8 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "4.8 千円",
        "中央値との差": "3.8 千円",
        "年度": "2020 年",
        "割合": "101.28 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "180.8 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "3.8 千円",
        "中央値との差": "2.8 千円",
        "年度": "2020 年",
        "割合": "100.72 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "180.7 ",
        "short_name": "富山 ",
        "順位": "15 位",
        "平均との差": "3.7 千円",
        "中央値との差": "2.7 千円",
        "年度": "2020 年",
        "割合": "100.67 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "180.5 ",
        "short_name": "鳥取 ",
        "順位": "16 位",
        "平均との差": "3.5 千円",
        "中央値との差": "2.5 千円",
        "年度": "2020 年",
        "割合": "100.56 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s40",
        "val": "179.6 ",
        "short_name": "福岡 ",
        "順位": "17 位",
        "平均との差": "2.6 千円",
        "中央値との差": "1.6 千円",
        "年度": "2020 年",
        "割合": "100.06 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "179.4 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "2.4 千円",
        "中央値との差": "1.4 千円",
        "年度": "2020 年",
        "割合": "99.94 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "178.7 ",
        "short_name": "石川 ",
        "順位": "20 位",
        "平均との差": "1.7 千円",
        "中央値との差": "0.7 千円",
        "年度": "2020 年",
        "割合": "99.55 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s23",
        "val": "178.7 ",
        "short_name": "愛知 ",
        "順位": "20 位",
        "平均との差": "1.7 千円",
        "中央値との差": "0.7 千円",
        "年度": "2020 年",
        "割合": "99.55 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s35",
        "val": "178.6 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "1.6 千円",
        "中央値との差": "0.6 千円",
        "年度": "2020 年",
        "割合": "99.5 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "177.7 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "0.7 千円",
        "中央値との差": "-0.3 千円",
        "年度": "2020 年",
        "割合": "99 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "177.6 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "0.6 千円",
        "中央値との差": "-0.4 千円",
        "年度": "2020 年",
        "割合": "98.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "177.6 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "0.6 千円",
        "中央値との差": "-0.4 千円",
        "年度": "2020 年",
        "割合": "98.94 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "177.1 ",
        "short_name": "広島 ",
        "順位": "25 位",
        "平均との差": "0.1 千円",
        "中央値との差": "-0.9 千円",
        "年度": "2020 年",
        "割合": "98.66 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s37",
        "val": "176.9 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-0.1 千円",
        "中央値との差": "-1.1 千円",
        "年度": "2020 年",
        "割合": "98.55 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "176.2 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-0.8 千円",
        "中央値との差": "-1.8 千円",
        "年度": "2020 年",
        "割合": "98.16 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "176.1 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-0.9 千円",
        "中央値との差": "-1.9 千円",
        "年度": "2020 年",
        "割合": "98.11 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "175.8 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-1.2 千円",
        "中央値との差": "-2.2 千円",
        "年度": "2020 年",
        "割合": "97.94 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "175 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-2 千円",
        "中央値との差": "-3 千円",
        "年度": "2020 年",
        "割合": "97.49 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s01",
        "val": "174.7 ",
        "short_name": "北海道 ",
        "順位": "31 位",
        "平均との差": "-2.3 千円",
        "中央値との差": "-3.3 千円",
        "年度": "2020 年",
        "割合": "97.33 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "174.6 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-2.4 千円",
        "中央値との差": "-3.4 千円",
        "年度": "2020 年",
        "割合": "97.27 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s43",
        "val": "174.2 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-2.8 千円",
        "中央値との差": "-3.8 千円",
        "年度": "2020 年",
        "割合": "97.05 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "174.1 ",
        "short_name": "長野 ",
        "順位": "34 位",
        "平均との差": "-2.9 千円",
        "中央値との差": "-3.9 千円",
        "年度": "2020 年",
        "割合": "96.99 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s30",
        "val": "171.1 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-5.9 千円",
        "中央値との差": "-6.9 千円",
        "年度": "2020 年",
        "割合": "95.32 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "171 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-6 千円",
        "中央値との差": "-7 千円",
        "年度": "2020 年",
        "割合": "95.26 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "170.6 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-6.4 千円",
        "中央値との差": "-7.4 千円",
        "年度": "2020 年",
        "割合": "95.04 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "169.2 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-7.8 千円",
        "中央値との差": "-8.8 千円",
        "年度": "2020 年",
        "割合": "94.26 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "169 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-8 千円",
        "中央値との差": "-9 千円",
        "年度": "2020 年",
        "割合": "94.15 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "168 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-9 千円",
        "中央値との差": "-10 千円",
        "年度": "2020 年",
        "割合": "93.59 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "167.9 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-9.1 千円",
        "中央値との差": "-10.1 千円",
        "年度": "2020 年",
        "割合": "93.54 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "167.7 ",
        "short_name": "長崎 ",
        "順位": "42 位",
        "平均との差": "-9.3 千円",
        "中央値との差": "-10.3 千円",
        "年度": "2020 年",
        "割合": "93.43 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "167.1 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-9.9 千円",
        "中央値との差": "-10.9 千円",
        "年度": "2020 年",
        "割合": "93.09 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "166.7 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-10.3 千円",
        "中央値との差": "-11.3 千円",
        "年度": "2020 年",
        "割合": "92.87 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "165.5 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-11.5 千円",
        "中央値との差": "-12.5 千円",
        "年度": "2020 年",
        "割合": "92.2 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "163.6 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-13.4 千円",
        "中央値との差": "-14.4 千円",
        "年度": "2020 年",
        "割合": "91.14 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "159.4 ",
        "short_name": "鹿児島 ",
        "順位": "47 位",
        "平均との差": "-17.6 千円",
        "中央値との差": "-18.6 千円",
        "年度": "2020 年",
        "割合": "88.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "静岡", "佐賀", "群馬", "徳島", "兵庫", "滋賀", "茨城", "東京", "福井", "三重", "栃木", "富山", "鳥取", "福岡", "千葉", "石川", "愛知", "山口", "新潟", "福島", "京都", "広島", "香川", "岐阜", "岡山", "宮城", "奈良", "北海道", "山梨", "熊本", "長野", "和歌山", "島根", "愛媛", "秋田", "岩手", "大分", "高知", "長崎", "沖縄", "宮崎", "青森", "山形", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 177,
        "全国": 179.5,
        "北海道": 174.7,
        "青森": 165.5,
        "岩手": 169,
        "宮城": 175.8,
        "秋田": 169.2,
        "山形": 163.6,
        "福島": 177.6,
        "茨城": 181.9,
        "栃木": 180.8,
        "群馬": 183.5,
        "埼玉": 187.7,
        "千葉": 179.4,
        "東京": 181.9,
        "神奈川": 193.3,
        "新潟": 177.7,
        "富山": 180.7,
        "石川": 178.7,
        "福井": 181.8,
        "山梨": 174.6,
        "長野": 174.1,
        "岐阜": 176.2,
        "静岡": 185,
        "愛知": 178.7,
        "三重": 181.8,
        "滋賀": 182.4,
        "京都": 177.6,
        "大阪": 189.6,
        "兵庫": 182.5,
        "奈良": 175,
        "和歌山": 171.1,
        "鳥取": 180.5,
        "島根": 171,
        "岡山": 176.1,
        "広島": 177.1,
        "山口": 178.6,
        "徳島": 182.7,
        "香川": 176.9,
        "愛媛": 170.6,
        "高知": 167.9,
        "福岡": 179.6,
        "佐賀": 184,
        "長崎": 167.7,
        "熊本": 174.2,
        "大分": 168,
        "宮崎": 166.7,
        "鹿児島": 159.4,
        "沖縄": 167.1
      }
    ]
  }
}
);
}
