export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "31659",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "31659",
      "value_min": "524",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "19.06",
      "areaPro": "42.9",
      "mean": "3534",
      "median": "1636",
      "mean_dif": "28125",
      "median_dif": "30023",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,534 人<br>全国 166,118 人",
      "sum1": "全国では166,118人で、平均は3,534人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "秋田県", "鳥取県"],
      "rank123_val": [31659, 14246, 14054, 621, 604, 524],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "40896",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "40896",
      "value_min": "369",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "20.5",
      "areaPro": "55.57",
      "mean": "4245",
      "median": "1542",
      "mean_dif": "36651",
      "median_dif": "39354",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "9237",
      "last_pro": "29.18",
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 4,245 人<br>全国 199,531 人",
      "sum1": "全国では199,531人で、平均は4,245人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山形県", "秋田県", "鳥取県"],
      "rank123_val": [40896, 19354, 16235, 593, 507, 369],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "53574",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "53574",
      "value_min": "497",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "18.06",
      "areaPro": "72.95",
      "mean": "6310",
      "median": "2357",
      "mean_dif": "47264",
      "median_dif": "51217",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "12678",
      "last_pro": "31",
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,310 人<br>全国 296,575 人",
      "sum1": "全国では296,575人で、平均は6,310人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "秋田県", "鳥取県"],
      "rank123_val": [53574, 26178, 25403, 907, 677, 497],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "69972",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "69972",
      "value_min": "813",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "16.76",
      "areaPro": "95.43",
      "mean": "8881",
      "median": "3442",
      "mean_dif": "61091",
      "median_dif": "66530",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "16398",
      "last_pro": "30.61",
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8,881 人<br>全国 417,417 人",
      "sum1": "全国では417,417人で、平均は8,881人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "秋田県", "鳥取県"],
      "rank123_val": [69972, 37899, 36527, 1250, 1208, 813],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "69843",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "69843",
      "value_min": "1105",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "15.24",
      "areaPro": "95.25",
      "mean": "9750",
      "median": "4255",
      "mean_dif": "60093",
      "median_dif": "65588",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-129",
      "last_pro": "-0.18",
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,750 人<br>全国 458,229 人",
      "sum1": "全国では458,229人で、平均は9,750人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "秋田県", "福井県", "鳥取県"],
      "rank123_val": [69843, 42283, 39006, 1488, 1204, 1105],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "akita_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F110502",
      "cat01_jp": "F110502_就業者数・通学のかたわら仕事（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "73305",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "73305",
      "value_min": "1136",
      "value_all_max": "73305",
      "value_all_min": "369",
      "allPro": "14.45",
      "areaPro": "100",
      "mean": "10790",
      "median": "4601",
      "mean_dif": "62515",
      "median_dif": "68704",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "3462",
      "last_pro": "4.96",
      "title": "就業者数・通学のかたわら仕事（女）",
      "title_full": "就業者数・通学のかたわら仕事（女）",
      "title_link": "就業者数・通学のかたわら仕事（女）",
      "title_txt": "就業者数・通学のかたわら仕事（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 10,790 人<br>全国 507,130 人",
      "sum1": "全国では507,130人で、平均は10,790人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "秋田県", "鳥取県"],
      "rank123_val": [73305, 50439, 42814, 1513, 1320, 1136],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 31659,
          "n2": 42.9,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 19.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 14246,
          "n2": 19.03,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 8.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 14054,
          "n2": 18.76,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 8.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9715,
          "n2": 12.81,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7721,
          "n2": 10.08,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 4.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7516,
          "n2": 9.8,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7016,
          "n2": 9.11,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6048,
          "n2": 7.79,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5036,
          "n2": 6.4,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4771,
          "n2": 6.04,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4506,
          "n2": 5.67,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3831,
          "n2": 4.75,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3354,
          "n2": 4.09,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2955,
          "n2": 3.55,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2392,
          "n2": 2.77,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2376,
          "n2": 2.75,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2196,
          "n2": 2.5,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1994,
          "n2": 2.23,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1993,
          "n2": 2.23,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1835,
          "n2": 2.01,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1806,
          "n2": 1.97,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1711,
          "n2": 1.84,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1689,
          "n2": 1.81,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1636,
          "n2": 1.74,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1562,
          "n2": 1.64,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1457,
          "n2": 1.49,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1395,
          "n2": 1.41,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1389,
          "n2": 1.4,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1353,
          "n2": 1.35,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1333,
          "n2": 1.32,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1331,
          "n2": 1.32,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1255,
          "n2": 1.21,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1172,
          "n2": 1.1,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1124,
          "n2": 1.04,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1089,
          "n2": 0.99,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1076,
          "n2": 0.97,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1049,
          "n2": 0.93,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 906,
          "n2": 0.74,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 829,
          "n2": 0.63,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 826,
          "n2": 0.63,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 813,
          "n2": 0.61,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 811,
          "n2": 0.61,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 792,
          "n2": 0.58,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 751,
          "n2": 0.52,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 621,
          "n2": 0.35,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 604,
          "n2": 0.32,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 524,
          "n2": 0.21,
          "n3": "人",
          "n4": 31659
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 40896,
          "n2": 55.57,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 20.5,
          "n2": "%"
        },
        "dif": {
          "n1": 9237,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19354,
          "n2": 26.03,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 9.7,
          "n2": "%"
        },
        "dif": {
          "n1": 5108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 16235,
          "n2": 21.75,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 8.14,
          "n2": "%"
        },
        "dif": {
          "n1": 6520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 67.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 14220,
          "n2": 18.99,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 7.13,
          "n2": "%"
        },
        "dif": {
          "n1": 166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 11553,
          "n2": 15.33,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9713,
          "n2": 12.81,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": 2197,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 8217,
          "n2": 10.76,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7423,
          "n2": 9.67,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 6812,
          "n2": 8.83,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -204,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6120,
          "n2": 7.88,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1084,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4861,
          "n2": 6.16,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4632,
          "n2": 5.84,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 801,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3145,
          "n2": 3.81,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2919,
          "n2": 3.5,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2827,
          "n2": 3.37,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 834,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2709,
          "n2": 3.21,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -645,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2650,
          "n2": 3.13,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 274,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2167,
          "n2": 2.47,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -225,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1914,
          "n2": 2.12,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 457,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1891,
          "n2": 2.09,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -103,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1696,
          "n2": 1.82,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1679,
          "n2": 1.8,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -156,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1552,
          "n2": 1.62,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -254,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1542,
          "n2": 1.61,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 147,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1435,
          "n2": 1.46,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -254,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1426,
          "n2": 1.45,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 254,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1398,
          "n2": 1.41,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -238,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1395,
          "n2": 1.41,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1380,
          "n2": 1.39,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -182,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1359,
          "n2": 1.36,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1108,
          "n2": 1.01,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -225,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 0.96,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -323,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1040,
          "n2": 0.92,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -49,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1026,
          "n2": 0.9,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1016,
          "n2": 0.89,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -60,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 966,
          "n2": 0.82,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 948,
          "n2": 0.79,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 943,
          "n2": 0.79,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -388,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 931,
          "n2": 0.77,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 868,
          "n2": 0.68,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 860,
          "n2": 0.67,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 68,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 779,
          "n2": 0.56,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 707,
          "n2": 0.46,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 684,
          "n2": 0.43,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 593,
          "n2": 0.31,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -158,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 507,
          "n2": 0.19,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 369,
          "n2": 0,
          "n3": "人",
          "n4": 40896
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -155,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.58,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 53574,
          "n2": 72.95,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 18.06,
          "n2": "%"
        },
        "dif": {
          "n1": 12678,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 26178,
          "n2": 35.39,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 8.83,
          "n2": "%"
        },
        "dif": {
          "n1": 6824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 25403,
          "n2": 34.32,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 8.57,
          "n2": "%"
        },
        "dif": {
          "n1": 9168,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 22943,
          "n2": 30.95,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 7.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 17980,
          "n2": 24.15,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": 6427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 14427,
          "n2": 19.27,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 4714,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13701,
          "n2": 18.28,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 5484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 66.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 11999,
          "n2": 15.95,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 11532,
          "n2": 15.31,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 4720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9870,
          "n2": 13.03,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3750,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 7247,
          "n2": 9.43,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2615,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5078,
          "n2": 6.46,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2428,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 91.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4960,
          "n2": 6.29,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4675,
          "n2": 5.9,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4493,
          "n2": 5.65,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -368,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4129,
          "n2": 5.16,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3932,
          "n2": 4.89,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3106,
          "n2": 3.75,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 939,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2819,
          "n2": 3.36,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 905,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2752,
          "n2": 3.27,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 861,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2701,
          "n2": 3.2,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1022,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2547,
          "n2": 2.99,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2364,
          "n2": 2.74,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 822,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2357,
          "n2": 2.73,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 977,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2351,
          "n2": 2.72,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 72.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2300,
          "n2": 2.65,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 905,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2269,
          "n2": 2.61,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 717,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2244,
          "n2": 2.57,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 818,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2166,
          "n2": 2.46,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 768,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2139,
          "n2": 2.43,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 704,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2110,
          "n2": 2.39,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1044,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 97.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1830,
          "n2": 2,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 80.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1650,
          "n2": 1.76,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 719,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 77.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1649,
          "n2": 1.75,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 781,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1528,
          "n2": 1.59,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1478,
          "n2": 1.52,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 452,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1402,
          "n2": 1.42,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1381,
          "n2": 1.39,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 273,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1348,
          "n2": 1.34,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 405,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1345,
          "n2": 1.34,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1206,
          "n2": 1.15,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 499,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1175,
          "n2": 1.11,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1159,
          "n2": 1.08,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 193,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 997,
          "n2": 0.86,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 907,
          "n2": 0.74,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 677,
          "n2": 0.42,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 497,
          "n2": 0.18,
          "n3": "人",
          "n4": 53574
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.69,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 69972,
          "n2": 95.43,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 16.76,
          "n2": "%"
        },
        "dif": {
          "n1": 16398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 37899,
          "n2": 51.46,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 9.08,
          "n2": "%"
        },
        "dif": {
          "n1": 12496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36527,
          "n2": 49.57,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 8.75,
          "n2": "%"
        },
        "dif": {
          "n1": 10349,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 30892,
          "n2": 41.85,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7949,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 27163,
          "n2": 36.74,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": 9183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 20887,
          "n2": 28.13,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 7186,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 19803,
          "n2": 26.65,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 16215,
          "n2": 21.73,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 6345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 64.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16139,
          "n2": 21.62,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 4140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 16058,
          "n2": 21.51,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4526,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10045,
          "n2": 13.27,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2798,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7177,
          "n2": 9.33,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2099,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 7133,
          "n2": 9.27,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6979,
          "n2": 9.06,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2304,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6176,
          "n2": 7.96,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2047,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6129,
          "n2": 7.9,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1636,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5956,
          "n2": 7.66,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4162,
          "n2": 5.2,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1056,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3934,
          "n2": 4.89,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1182,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3882,
          "n2": 4.82,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1335,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3782,
          "n2": 4.68,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1672,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3745,
          "n2": 4.63,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1476,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3671,
          "n2": 4.53,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 970,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3442,
          "n2": 4.21,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3388,
          "n2": 4.14,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3378,
          "n2": 4.13,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3294,
          "n2": 4.01,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 943,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3196,
          "n2": 3.88,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1030,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3190,
          "n2": 3.87,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 371,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2961,
          "n2": 3.55,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 604,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2835,
          "n2": 3.38,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 696,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2112,
          "n2": 2.39,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2075,
          "n2": 2.34,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2022,
          "n2": 2.27,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1990,
          "n2": 2.22,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1990,
          "n2": 2.22,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1962,
          "n2": 2.18,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 614,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1901,
          "n2": 2.1,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 556,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1881,
          "n2": 2.07,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1787,
          "n2": 1.94,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -43,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1782,
          "n2": 1.94,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 607,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1690,
          "n2": 1.81,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 693,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1624,
          "n2": 1.72,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1320,
          "n2": 1.3,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 114,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1250,
          "n2": 1.21,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 343,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1208,
          "n2": 1.15,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 813,
          "n2": 0.61,
          "n3": "人",
          "n4": 69972
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 316,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.58,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 69843,
          "n2": 95.25,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 15.24,
          "n2": "%"
        },
        "dif": {
          "n1": -129,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 42283,
          "n2": 57.47,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 9.23,
          "n2": "%"
        },
        "dif": {
          "n1": 4384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 39006,
          "n2": 52.97,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 8.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2479,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 33015,
          "n2": 44.76,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2123,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30284,
          "n2": 41.02,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 6.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3121,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 23311,
          "n2": 31.45,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2424,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 22445,
          "n2": 30.27,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2642,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 19590,
          "n2": 26.35,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 3375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 18171,
          "n2": 24.41,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 15811,
          "n2": 21.17,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -328,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 11537,
          "n2": 15.31,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1492,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8580,
          "n2": 11.26,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 1447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8201,
          "n2": 10.74,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7765,
          "n2": 10.14,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 786,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6884,
          "n2": 8.93,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 708,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6622,
          "n2": 8.57,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 666,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5990,
          "n2": 7.71,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -139,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5337,
          "n2": 6.81,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1555,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4962,
          "n2": 6.3,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4924,
          "n2": 6.25,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 762,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4407,
          "n2": 5.54,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 662,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4389,
          "n2": 5.51,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1001,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4330,
          "n2": 5.43,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 659,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4255,
          "n2": 5.33,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3931,
          "n2": 4.88,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3899,
          "n2": 4.84,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 709,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3809,
          "n2": 4.72,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 515,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3572,
          "n2": 4.39,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3302,
          "n2": 4.02,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 467,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3203,
          "n2": 3.89,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3157,
          "n2": 3.82,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -221,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2368,
          "n2": 2.74,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2324,
          "n2": 2.68,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2318,
          "n2": 2.67,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 206,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2301,
          "n2": 2.65,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2269,
          "n2": 2.61,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2214,
          "n2": 2.53,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 333,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2201,
          "n2": 2.51,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 211,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2117,
          "n2": 2.4,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2098,
          "n2": 2.37,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1947,
          "n2": 2.16,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1938,
          "n2": 2.15,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1933,
          "n2": 2.14,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 243,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1589,
          "n2": 1.67,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 269,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1488,
          "n2": 1.53,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1204,
          "n2": 1.14,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1105,
          "n2": 1.01,
          "n3": "人",
          "n4": 69843
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.92,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 73305,
          "n2": 100,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 14.45,
          "n2": "%"
        },
        "dif": {
          "n1": 3462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 50439,
          "n2": 68.65,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 9.95,
          "n2": "%"
        },
        "dif": {
          "n1": 8156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 42814,
          "n2": 58.19,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 8.44,
          "n2": "%"
        },
        "dif": {
          "n1": 3808,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 35665,
          "n2": 48.39,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 7.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 34898,
          "n2": 47.34,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 6.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4614,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 27400,
          "n2": 37.06,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4089,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 25493,
          "n2": 34.45,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3048,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21209,
          "n2": 28.57,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18929,
          "n2": 25.45,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 18596,
          "n2": 24.99,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": 425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 12709,
          "n2": 16.92,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1172,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9771,
          "n2": 12.89,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 12.24,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1535,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8233,
          "n2": 10.78,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7038,
          "n2": 9.14,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1048,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6989,
          "n2": 9.08,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 367,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6926,
          "n2": 8.99,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 6304,
          "n2": 8.14,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 967,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5959,
          "n2": 7.66,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5496,
          "n2": 7.03,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1089,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5360,
          "n2": 6.84,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 436,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5081,
          "n2": 6.46,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4985,
          "n2": 6.33,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4601,
          "n2": 5.8,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4332,
          "n2": 5.43,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 401,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3997,
          "n2": 4.97,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 98,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3626,
          "n2": 4.47,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 324,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3625,
          "n2": 4.46,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -184,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3591,
          "n2": 4.42,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3487,
          "n2": 4.27,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 284,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3413,
          "n2": 4.17,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2865,
          "n2": 3.42,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2491,
          "n2": 2.91,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2381,
          "n2": 2.76,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2368,
          "n2": 2.74,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 430,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2353,
          "n2": 2.72,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2342,
          "n2": 2.71,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 409,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2326,
          "n2": 2.68,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2218,
          "n2": 2.54,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2216,
          "n2": 2.53,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 99,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2205,
          "n2": 2.52,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -113,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2163,
          "n2": 2.46,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2084,
          "n2": 2.35,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -117,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1578,
          "n2": 1.66,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 374,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1513,
          "n2": 1.57,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -76,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1320,
          "n2": 1.3,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": -168,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1136,
          "n2": 1.05,
          "n3": "人",
          "n4": 73305
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "31659 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "28,125 人",
        "中央値との差": "30,023 人",
        "年度": "1980 年",
        "割合": "19.06 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "14246 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "10,712 人",
        "中央値との差": "12,610 人",
        "年度": "1980 年",
        "割合": "8.58 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "14054 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "10,520 人",
        "中央値との差": "12,418 人",
        "年度": "1980 年",
        "割合": "8.46 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "9715 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "6,181 人",
        "中央値との差": "8,079 人",
        "年度": "1980 年",
        "割合": "5.85 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "7721 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "4,187 人",
        "中央値との差": "6,085 人",
        "年度": "1980 年",
        "割合": "4.65 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7516 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "3,982 人",
        "中央値との差": "5,880 人",
        "年度": "1980 年",
        "割合": "4.52 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "7016 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "3,482 人",
        "中央値との差": "5,380 人",
        "年度": "1980 年",
        "割合": "4.22 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "6048 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "2,514 人",
        "中央値との差": "4,412 人",
        "年度": "1980 年",
        "割合": "3.64 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "5036 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "1,502 人",
        "中央値との差": "3,400 人",
        "年度": "1980 年",
        "割合": "3.03 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "4771 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1,237 人",
        "中央値との差": "3,135 人",
        "年度": "1980 年",
        "割合": "2.87 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s21",
        "val": "4506 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "972 人",
        "中央値との差": "2,870 人",
        "年度": "1980 年",
        "割合": "2.71 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "3831 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "297 人",
        "中央値との差": "2,195 人",
        "年度": "1980 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "3354 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "-180 人",
        "中央値との差": "1,718 人",
        "年度": "1980 年",
        "割合": "2.02 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "2955 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-579 人",
        "中央値との差": "1,319 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "2392 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-1,142 人",
        "中央値との差": "756 人",
        "年度": "1980 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "2376 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-1,158 人",
        "中央値との差": "740 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "2196 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-1,338 人",
        "中央値との差": "560 人",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "1994 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,540 人",
        "中央値との差": "358 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s29",
        "val": "1993 ",
        "short_name": "奈良 ",
        "順位": "19 位",
        "平均との差": "-1,541 人",
        "中央値との差": "357 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s20",
        "val": "1835 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-1,699 人",
        "中央値との差": "199 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "1806 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-1,728 人",
        "中央値との差": "170 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "1711 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-1,823 人",
        "中央値との差": "75 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "1689 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-1,845 人",
        "中央値との差": "53 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "1636 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-1,898 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "1562 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-1,972 人",
        "中央値との差": "-74 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "1457 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-2,077 人",
        "中央値との差": "-179 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "1395 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-2,139 人",
        "中央値との差": "-241 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "1389 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-2,145 人",
        "中央値との差": "-247 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "1353 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-2,181 人",
        "中央値との差": "-283 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "1333 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-2,201 人",
        "中央値との差": "-303 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "1331 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-2,203 人",
        "中央値との差": "-305 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "1255 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2,279 人",
        "中央値との差": "-381 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s09",
        "val": "1172 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-2,362 人",
        "中央値との差": "-464 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s18",
        "val": "1124 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-2,410 人",
        "中央値との差": "-512 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "1089 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-2,445 人",
        "中央値との差": "-547 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "1076 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-2,458 人",
        "中央値との差": "-560 人",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "1049 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-2,485 人",
        "中央値との差": "-587 人",
        "年度": "1980 年",
        "割合": "0.63 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "906 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-2,628 人",
        "中央値との差": "-730 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "829 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-2,705 人",
        "中央値との差": "-807 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "826 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-2,708 人",
        "中央値との差": "-810 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "813 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-2,721 人",
        "中央値との差": "-823 人",
        "年度": "1980 年",
        "割合": "0.49 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "811 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-2,723 人",
        "中央値との差": "-825 人",
        "年度": "1980 年",
        "割合": "0.49 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "792 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-2,742 人",
        "中央値との差": "-844 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "751 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-2,783 人",
        "中央値との差": "-885 人",
        "年度": "1980 年",
        "割合": "0.45 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "621 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-2,913 人",
        "中央値との差": "-1,015 人",
        "年度": "1980 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "604 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-2,930 人",
        "中央値との差": "-1,032 人",
        "年度": "1980 年",
        "割合": "0.36 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "524 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,010 人",
        "中央値との差": "-1,112 人",
        "年度": "1980 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "40896 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "36,651 人",
        "中央値との差": "39,354 人",
        "年度": "1985 年",
        "割合": "20.5 %",
        "full_name": "東京都 ",
        "前年差": "9,237 人",
        "前年比": "29.18 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "19354 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "15,109 人",
        "中央値との差": "17,812 人",
        "年度": "1985 年",
        "割合": "9.7 %",
        "full_name": "大阪府 ",
        "前年差": "5,108 人",
        "前年比": "35.86 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "16235 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "11,990 人",
        "中央値との差": "14,693 人",
        "年度": "1985 年",
        "割合": "8.14 %",
        "full_name": "神奈川県 ",
        "前年差": "6,520 人",
        "前年比": "67.11 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "14220 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "9,975 人",
        "中央値との差": "12,678 人",
        "年度": "1985 年",
        "割合": "7.13 %",
        "full_name": "愛知県 ",
        "前年差": "166 人",
        "前年比": "1.18 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "11553 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "7,308 人",
        "中央値との差": "10,011 人",
        "年度": "1985 年",
        "割合": "5.79 %",
        "full_name": "埼玉県 ",
        "前年差": "3,832 人",
        "前年比": "49.63 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "9713 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "5,468 人",
        "中央値との差": "8,171 人",
        "年度": "1985 年",
        "割合": "4.87 %",
        "full_name": "兵庫県 ",
        "前年差": "2,197 人",
        "前年比": "29.23 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "8217 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "3,972 人",
        "中央値との差": "6,675 人",
        "年度": "1985 年",
        "割合": "4.12 %",
        "full_name": "千葉県 ",
        "前年差": "3,446 人",
        "前年比": "72.23 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "7423 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "3,178 人",
        "中央値との差": "5,881 人",
        "年度": "1985 年",
        "割合": "3.72 %",
        "full_name": "京都府 ",
        "前年差": "1,375 人",
        "前年比": "22.73 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "6812 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "2,567 人",
        "中央値との差": "5,270 人",
        "年度": "1985 年",
        "割合": "3.41 %",
        "full_name": "北海道 ",
        "前年差": "-204 人",
        "前年比": "-2.91 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "6120 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "1,875 人",
        "中央値との差": "4,578 人",
        "年度": "1985 年",
        "割合": "3.07 %",
        "full_name": "福岡県 ",
        "前年差": "1,084 人",
        "前年比": "21.53 %",
        "isval": "s40"
      },
      {
        "State": "s21",
        "val": "4861 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "616 人",
        "中央値との差": "3,319 人",
        "年度": "1985 年",
        "割合": "2.44 %",
        "full_name": "岐阜県 ",
        "前年差": "355 人",
        "前年比": "7.88 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "4632 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "387 人",
        "中央値との差": "3,090 人",
        "年度": "1985 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "801 人",
        "前年比": "20.91 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "3145 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-1,100 人",
        "中央値との差": "1,603 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "静岡県 ",
        "前年差": "190 人",
        "前年比": "6.43 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "2919 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-1,326 人",
        "中央値との差": "1,377 人",
        "年度": "1985 年",
        "割合": "1.46 %",
        "full_name": "茨城県 ",
        "前年差": "723 人",
        "前年比": "32.92 %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "2827 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "-1,418 人",
        "中央値との差": "1,285 人",
        "年度": "1985 年",
        "割合": "1.42 %",
        "full_name": "奈良県 ",
        "前年差": "834 人",
        "前年比": "41.85 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "2709 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-1,536 人",
        "中央値との差": "1,167 人",
        "年度": "1985 年",
        "割合": "1.36 %",
        "full_name": "岡山県 ",
        "前年差": "-645 人",
        "前年比": "-19.23 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "2650 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-1,595 人",
        "中央値との差": "1,108 人",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "宮城県 ",
        "前年差": "274 人",
        "前年比": "11.53 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "2167 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-2,078 人",
        "中央値との差": "625 人",
        "年度": "1985 年",
        "割合": "1.09 %",
        "full_name": "熊本県 ",
        "前年差": "-225 人",
        "前年比": "-9.41 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "1914 ",
        "short_name": "沖縄 ",
        "順位": "19 位",
        "平均との差": "-2,331 人",
        "中央値との差": "372 人",
        "年度": "1985 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "457 人",
        "前年比": "31.37 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "1891 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-2,354 人",
        "中央値との差": "349 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "群馬県 ",
        "前年差": "-103 人",
        "前年比": "-5.17 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1696 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-2,549 人",
        "中央値との差": "154 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "三重県 ",
        "前年差": "-15 人",
        "前年比": "-0.88 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "1679 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-2,566 人",
        "中央値との差": "137 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "長野県 ",
        "前年差": "-156 人",
        "前年比": "-8.5 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "1552 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-2,693 人",
        "中央値との差": "10 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "新潟県 ",
        "前年差": "-254 人",
        "前年比": "-14.06 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "1542 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-2,703 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "0.77 %",
        "full_name": "山口県 ",
        "前年差": "147 人",
        "前年比": "10.54 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1435 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-2,810 人",
        "中央値との差": "-107 人",
        "年度": "1985 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "-254 人",
        "前年比": "-15.04 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "1426 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-2,819 人",
        "中央値との差": "-116 人",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "栃木県 ",
        "前年差": "254 人",
        "前年比": "21.67 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "1398 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-2,847 人",
        "中央値との差": "-144 人",
        "年度": "1985 年",
        "割合": "0.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "-238 人",
        "前年比": "-14.55 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "1395 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-2,850 人",
        "中央値との差": "-147 人",
        "年度": "1985 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "140 人",
        "前年比": "11.16 %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "1380 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-2,865 人",
        "中央値との差": "-162 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "福島県 ",
        "前年差": "-182 人",
        "前年比": "-11.65 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "1359 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-2,886 人",
        "中央値との差": "-183 人",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "愛媛県 ",
        "前年差": "6 人",
        "前年比": "0.44 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "1108 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-3,137 人",
        "中央値との差": "-434 人",
        "年度": "1985 年",
        "割合": "0.56 %",
        "full_name": "大分県 ",
        "前年差": "-225 人",
        "前年比": "-16.88 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "1066 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-3,179 人",
        "中央値との差": "-476 人",
        "年度": "1985 年",
        "割合": "0.53 %",
        "full_name": "滋賀県 ",
        "前年差": "-323 人",
        "前年比": "-23.25 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "1040 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-3,205 人",
        "中央値との差": "-502 人",
        "年度": "1985 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "-49 人",
        "前年比": "-4.5 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "1026 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-3,219 人",
        "中央値との差": "-516 人",
        "年度": "1985 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "120 人",
        "前年比": "13.25 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "1016 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-3,229 人",
        "中央値との差": "-526 人",
        "年度": "1985 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "-60 人",
        "前年比": "-5.58 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "966 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-3,279 人",
        "中央値との差": "-576 人",
        "年度": "1985 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "140 人",
        "前年比": "16.95 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "948 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-3,297 人",
        "中央値との差": "-594 人",
        "年度": "1985 年",
        "割合": "0.48 %",
        "full_name": "青森県 ",
        "前年差": "-101 人",
        "前年比": "-9.63 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "943 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-3,302 人",
        "中央値との差": "-599 人",
        "年度": "1985 年",
        "割合": "0.47 %",
        "full_name": "岩手県 ",
        "前年差": "-388 人",
        "前年比": "-29.15 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "931 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-3,314 人",
        "中央値との差": "-611 人",
        "年度": "1985 年",
        "割合": "0.47 %",
        "full_name": "香川県 ",
        "前年差": "120 人",
        "前年比": "14.8 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "868 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-3,377 人",
        "中央値との差": "-674 人",
        "年度": "1985 年",
        "割合": "0.44 %",
        "full_name": "富山県 ",
        "前年差": "39 人",
        "前年比": "4.7 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "860 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-3,385 人",
        "中央値との差": "-682 人",
        "年度": "1985 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "68 人",
        "前年比": "8.59 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "779 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-3,466 人",
        "中央値との差": "-763 人",
        "年度": "1985 年",
        "割合": "0.39 %",
        "full_name": "山梨県 ",
        "前年差": "-34 人",
        "前年比": "-4.18 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "707 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-3,538 人",
        "中央値との差": "-835 人",
        "年度": "1985 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "86 人",
        "前年比": "13.85 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "684 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-3,561 人",
        "中央値との差": "-858 人",
        "年度": "1985 年",
        "割合": "0.34 %",
        "full_name": "福井県 ",
        "前年差": "-440 人",
        "前年比": "-39.15 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "593 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-3,652 人",
        "中央値との差": "-949 人",
        "年度": "1985 年",
        "割合": "0.3 %",
        "full_name": "山形県 ",
        "前年差": "-158 人",
        "前年比": "-21.04 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "507 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-3,738 人",
        "中央値との差": "-1,035 人",
        "年度": "1985 年",
        "割合": "0.25 %",
        "full_name": "秋田県 ",
        "前年差": "-97 人",
        "前年比": "-16.06 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "369 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,876 人",
        "中央値との差": "-1,173 人",
        "年度": "1985 年",
        "割合": "0.18 %",
        "full_name": "鳥取県 ",
        "前年差": "-155 人",
        "前年比": "-29.58 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "53574 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "47,264 人",
        "中央値との差": "51,217 人",
        "年度": "1990 年",
        "割合": "18.06 %",
        "full_name": "東京都 ",
        "前年差": "12,678 人",
        "前年比": "31 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "26178 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "19,868 人",
        "中央値との差": "23,821 人",
        "年度": "1990 年",
        "割合": "8.83 %",
        "full_name": "大阪府 ",
        "前年差": "6,824 人",
        "前年比": "35.26 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "25403 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "19,093 人",
        "中央値との差": "23,046 人",
        "年度": "1990 年",
        "割合": "8.57 %",
        "full_name": "神奈川県 ",
        "前年差": "9,168 人",
        "前年比": "56.47 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "22943 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "16,633 人",
        "中央値との差": "20,586 人",
        "年度": "1990 年",
        "割合": "7.74 %",
        "full_name": "愛知県 ",
        "前年差": "8,723 人",
        "前年比": "61.34 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "17980 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "11,670 人",
        "中央値との差": "15,623 人",
        "年度": "1990 年",
        "割合": "6.06 %",
        "full_name": "埼玉県 ",
        "前年差": "6,427 人",
        "前年比": "55.63 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "14427 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "8,117 人",
        "中央値との差": "12,070 人",
        "年度": "1990 年",
        "割合": "4.86 %",
        "full_name": "兵庫県 ",
        "前年差": "4,714 人",
        "前年比": "48.53 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "13701 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "7,391 人",
        "中央値との差": "11,344 人",
        "年度": "1990 年",
        "割合": "4.62 %",
        "full_name": "千葉県 ",
        "前年差": "5,484 人",
        "前年比": "66.74 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "11999 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "5,689 人",
        "中央値との差": "9,642 人",
        "年度": "1990 年",
        "割合": "4.05 %",
        "full_name": "京都府 ",
        "前年差": "4,576 人",
        "前年比": "61.65 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "11532 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "5,222 人",
        "中央値との差": "9,175 人",
        "年度": "1990 年",
        "割合": "3.89 %",
        "full_name": "北海道 ",
        "前年差": "4,720 人",
        "前年比": "69.29 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "9870 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "3,560 人",
        "中央値との差": "7,513 人",
        "年度": "1990 年",
        "割合": "3.33 %",
        "full_name": "福岡県 ",
        "前年差": "3,750 人",
        "前年比": "61.27 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "7247 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "937 人",
        "中央値との差": "4,890 人",
        "年度": "1990 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "2,615 人",
        "前年比": "56.46 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "5078 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-1,232 人",
        "中央値との差": "2,721 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "宮城県 ",
        "前年差": "2,428 人",
        "前年比": "91.62 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "4960 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-1,350 人",
        "中央値との差": "2,603 人",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "茨城県 ",
        "前年差": "2,041 人",
        "前年比": "69.92 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "4675 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-1,635 人",
        "中央値との差": "2,318 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "静岡県 ",
        "前年差": "1,530 人",
        "前年比": "48.65 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "4493 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-1,817 人",
        "中央値との差": "2,136 人",
        "年度": "1990 年",
        "割合": "1.51 %",
        "full_name": "岐阜県 ",
        "前年差": "-368 人",
        "前年比": "-7.57 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "4129 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-2,181 人",
        "中央値との差": "1,772 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "岡山県 ",
        "前年差": "1,420 人",
        "前年比": "52.42 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "3932 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-2,378 人",
        "中央値との差": "1,575 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "奈良県 ",
        "前年差": "1,105 人",
        "前年比": "39.09 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "3106 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-3,204 人",
        "中央値との差": "749 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "熊本県 ",
        "前年差": "939 人",
        "前年比": "43.33 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "2819 ",
        "short_name": "沖縄 ",
        "順位": "19 位",
        "平均との差": "-3,491 人",
        "中央値との差": "462 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "905 人",
        "前年比": "47.28 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "2752 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-3,558 人",
        "中央値との差": "395 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "群馬県 ",
        "前年差": "861 人",
        "前年比": "45.53 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "2701 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-3,609 人",
        "中央値との差": "344 人",
        "年度": "1990 年",
        "割合": "0.91 %",
        "full_name": "長野県 ",
        "前年差": "1,022 人",
        "前年比": "60.87 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "2547 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-3,763 人",
        "中央値との差": "190 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "三重県 ",
        "前年差": "851 人",
        "前年比": "50.18 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "2364 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-3,946 人",
        "中央値との差": "7 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "山口県 ",
        "前年差": "822 人",
        "前年比": "53.31 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "2357 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-3,953 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "福島県 ",
        "前年差": "977 人",
        "前年比": "70.8 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "2351 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-3,959 人",
        "中央値との差": "-6 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "愛媛県 ",
        "前年差": "992 人",
        "前年比": "72.99 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "2300 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-4,010 人",
        "中央値との差": "-57 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "905 人",
        "前年比": "64.87 %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "2269 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-4,041 人",
        "中央値との差": "-88 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "新潟県 ",
        "前年差": "717 人",
        "前年比": "46.2 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "2244 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-4,066 人",
        "中央値との差": "-113 人",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "栃木県 ",
        "前年差": "818 人",
        "前年比": "57.36 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "2166 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-4,144 人",
        "中央値との差": "-191 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "768 人",
        "前年比": "54.94 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "2139 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-4,171 人",
        "中央値との差": "-218 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "704 人",
        "前年比": "49.06 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "2110 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-4,200 人",
        "中央値との差": "-247 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "滋賀県 ",
        "前年差": "1,044 人",
        "前年比": "97.94 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "1830 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-4,480 人",
        "中央値との差": "-527 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "814 人",
        "前年比": "80.12 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "1650 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-4,660 人",
        "中央値との差": "-707 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "香川県 ",
        "前年差": "719 人",
        "前年比": "77.23 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "1649 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-4,661 人",
        "中央値との差": "-708 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "781 人",
        "前年比": "89.98 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "1528 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-4,782 人",
        "中央値との差": "-829 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "580 人",
        "前年比": "61.18 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "1478 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-4,832 人",
        "中央値との差": "-879 人",
        "年度": "1990 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "452 人",
        "前年比": "44.05 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "1402 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-4,908 人",
        "中央値との差": "-955 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "宮崎県 ",
        "前年差": "362 人",
        "前年比": "34.81 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "1381 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-4,929 人",
        "中央値との差": "-976 人",
        "年度": "1990 年",
        "割合": "0.47 %",
        "full_name": "大分県 ",
        "前年差": "273 人",
        "前年比": "24.64 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "1348 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-4,962 人",
        "中央値との差": "-1,009 人",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "岩手県 ",
        "前年差": "405 人",
        "前年比": "42.95 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "1345 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-4,965 人",
        "中央値との差": "-1,012 人",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "485 人",
        "前年比": "56.4 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "1206 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-5,104 人",
        "中央値との差": "-1,151 人",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "島根県 ",
        "前年差": "499 人",
        "前年比": "70.58 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "1175 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-5,135 人",
        "中央値との差": "-1,182 人",
        "年度": "1990 年",
        "割合": "0.4 %",
        "full_name": "山梨県 ",
        "前年差": "396 人",
        "前年比": "50.83 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "1159 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-5,151 人",
        "中央値との差": "-1,198 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "和歌山県 ",
        "前年差": "193 人",
        "前年比": "19.98 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "997 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-5,313 人",
        "中央値との差": "-1,360 人",
        "年度": "1990 年",
        "割合": "0.34 %",
        "full_name": "山形県 ",
        "前年差": "404 人",
        "前年比": "68.13 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "907 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-5,403 人",
        "中央値との差": "-1,450 人",
        "年度": "1990 年",
        "割合": "0.31 %",
        "full_name": "福井県 ",
        "前年差": "223 人",
        "前年比": "32.6 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "677 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-5,633 人",
        "中央値との差": "-1,680 人",
        "年度": "1990 年",
        "割合": "0.23 %",
        "full_name": "秋田県 ",
        "前年差": "170 人",
        "前年比": "33.53 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "497 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,813 人",
        "中央値との差": "-1,860 人",
        "年度": "1990 年",
        "割合": "0.17 %",
        "full_name": "鳥取県 ",
        "前年差": "128 人",
        "前年比": "34.69 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "69972 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "61,091 人",
        "中央値との差": "66,530 人",
        "年度": "1995 年",
        "割合": "16.76 %",
        "full_name": "東京都 ",
        "前年差": "16,398 人",
        "前年比": "30.61 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "37899 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "29,018 人",
        "中央値との差": "34,457 人",
        "年度": "1995 年",
        "割合": "9.08 %",
        "full_name": "神奈川県 ",
        "前年差": "12,496 人",
        "前年比": "49.19 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "36527 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "27,646 人",
        "中央値との差": "33,085 人",
        "年度": "1995 年",
        "割合": "8.75 %",
        "full_name": "大阪府 ",
        "前年差": "10,349 人",
        "前年比": "39.53 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "30892 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "22,011 人",
        "中央値との差": "27,450 人",
        "年度": "1995 年",
        "割合": "7.4 %",
        "full_name": "愛知県 ",
        "前年差": "7,949 人",
        "前年比": "34.65 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "27163 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "18,282 人",
        "中央値との差": "23,721 人",
        "年度": "1995 年",
        "割合": "6.51 %",
        "full_name": "埼玉県 ",
        "前年差": "9,183 人",
        "前年比": "51.07 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "20887 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "12,006 人",
        "中央値との差": "17,445 人",
        "年度": "1995 年",
        "割合": "5 %",
        "full_name": "千葉県 ",
        "前年差": "7,186 人",
        "前年比": "52.45 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "19803 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "10,922 人",
        "中央値との差": "16,361 人",
        "年度": "1995 年",
        "割合": "4.74 %",
        "full_name": "兵庫県 ",
        "前年差": "5,376 人",
        "前年比": "37.26 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "16215 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "7,334 人",
        "中央値との差": "12,773 人",
        "年度": "1995 年",
        "割合": "3.88 %",
        "full_name": "福岡県 ",
        "前年差": "6,345 人",
        "前年比": "64.29 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "16139 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "7,258 人",
        "中央値との差": "12,697 人",
        "年度": "1995 年",
        "割合": "3.87 %",
        "full_name": "京都府 ",
        "前年差": "4,140 人",
        "前年比": "34.5 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "16058 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "7,177 人",
        "中央値との差": "12,616 人",
        "年度": "1995 年",
        "割合": "3.85 %",
        "full_name": "北海道 ",
        "前年差": "4,526 人",
        "前年比": "39.25 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "10045 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,164 人",
        "中央値との差": "6,603 人",
        "年度": "1995 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "2,798 人",
        "前年比": "38.61 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "7177 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-1,704 人",
        "中央値との差": "3,735 人",
        "年度": "1995 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "2,099 人",
        "前年比": "41.34 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "7133 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-1,748 人",
        "中央値との差": "3,691 人",
        "年度": "1995 年",
        "割合": "1.71 %",
        "full_name": "茨城県 ",
        "前年差": "2,173 人",
        "前年比": "43.81 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "6979 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-1,902 人",
        "中央値との差": "3,537 人",
        "年度": "1995 年",
        "割合": "1.67 %",
        "full_name": "静岡県 ",
        "前年差": "2,304 人",
        "前年比": "49.28 %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "6176 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-2,705 人",
        "中央値との差": "2,734 人",
        "年度": "1995 年",
        "割合": "1.48 %",
        "full_name": "岡山県 ",
        "前年差": "2,047 人",
        "前年比": "49.58 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "6129 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-2,752 人",
        "中央値との差": "2,687 人",
        "年度": "1995 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "1,636 人",
        "前年比": "36.41 %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "5956 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-2,925 人",
        "中央値との差": "2,514 人",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "奈良県 ",
        "前年差": "2,024 人",
        "前年比": "51.48 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "4162 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-4,719 人",
        "中央値との差": "720 人",
        "年度": "1995 年",
        "割合": "1 %",
        "full_name": "熊本県 ",
        "前年差": "1,056 人",
        "前年比": "34 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "3934 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-4,947 人",
        "中央値との差": "492 人",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "群馬県 ",
        "前年差": "1,182 人",
        "前年比": "42.95 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "3882 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-4,999 人",
        "中央値との差": "440 人",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "三重県 ",
        "前年差": "1,335 人",
        "前年比": "52.41 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "3782 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "-5,099 人",
        "中央値との差": "340 人",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "1,672 人",
        "前年比": "79.24 %",
        "isval": "s25"
      },
      {
        "State": "s15",
        "val": "3745 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-5,136 人",
        "中央値との差": "303 人",
        "年度": "1995 年",
        "割合": "0.9 %",
        "full_name": "新潟県 ",
        "前年差": "1,476 人",
        "前年比": "65.05 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "3671 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-5,210 人",
        "中央値との差": "229 人",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "長野県 ",
        "前年差": "970 人",
        "前年比": "35.91 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "3442 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-5,439 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "山口県 ",
        "前年差": "1,078 人",
        "前年比": "45.6 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "3388 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-5,493 人",
        "中央値との差": "-54 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "栃木県 ",
        "前年差": "1,144 人",
        "前年比": "50.98 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "3378 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-5,503 人",
        "中央値との差": "-64 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "1,078 人",
        "前年比": "46.87 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "3294 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-5,587 人",
        "中央値との差": "-148 人",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "愛媛県 ",
        "前年差": "943 人",
        "前年比": "40.11 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "3196 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-5,685 人",
        "中央値との差": "-246 人",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,030 人",
        "前年比": "47.55 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "3190 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-5,691 人",
        "中央値との差": "-252 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "沖縄県 ",
        "前年差": "371 人",
        "前年比": "13.16 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "2961 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-5,920 人",
        "中央値との差": "-481 人",
        "年度": "1995 年",
        "割合": "0.71 %",
        "full_name": "福島県 ",
        "前年差": "604 人",
        "前年比": "25.63 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "2835 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-6,046 人",
        "中央値との差": "-607 人",
        "年度": "1995 年",
        "割合": "0.68 %",
        "full_name": "長崎県 ",
        "前年差": "696 人",
        "前年比": "32.54 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "2112 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-6,769 人",
        "中央値との差": "-1,330 人",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "富山県 ",
        "前年差": "463 人",
        "前年比": "28.08 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "2075 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-6,806 人",
        "中央値との差": "-1,367 人",
        "年度": "1995 年",
        "割合": "0.5 %",
        "full_name": "香川県 ",
        "前年差": "425 人",
        "前年比": "25.76 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "2022 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-6,859 人",
        "中央値との差": "-1,420 人",
        "年度": "1995 年",
        "割合": "0.48 %",
        "full_name": "宮崎県 ",
        "前年差": "620 人",
        "前年比": "44.22 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "1990 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-6,891 人",
        "中央値との差": "-1,452 人",
        "年度": "1995 年",
        "割合": "0.48 %",
        "full_name": "青森県 ",
        "前年差": "462 人",
        "前年比": "30.24 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "1990 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-6,891 人",
        "中央値との差": "-1,452 人",
        "年度": "1995 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "512 人",
        "前年比": "34.64 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "1962 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-6,919 人",
        "中央値との差": "-1,480 人",
        "年度": "1995 年",
        "割合": "0.47 %",
        "full_name": "岩手県 ",
        "前年差": "614 人",
        "前年比": "45.55 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "1901 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-6,980 人",
        "中央値との差": "-1,541 人",
        "年度": "1995 年",
        "割合": "0.46 %",
        "full_name": "佐賀県 ",
        "前年差": "556 人",
        "前年比": "41.34 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "1881 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-7,000 人",
        "中央値との差": "-1,561 人",
        "年度": "1995 年",
        "割合": "0.45 %",
        "full_name": "大分県 ",
        "前年差": "500 人",
        "前年比": "36.21 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "1787 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-7,094 人",
        "中央値との差": "-1,655 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "徳島県 ",
        "前年差": "-43 人",
        "前年比": "-2.35 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "1782 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-7,099 人",
        "中央値との差": "-1,660 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "607 人",
        "前年比": "51.66 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "1690 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-7,191 人",
        "中央値との差": "-1,752 人",
        "年度": "1995 年",
        "割合": "0.4 %",
        "full_name": "山形県 ",
        "前年差": "693 人",
        "前年比": "69.51 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "1624 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-7,257 人",
        "中央値との差": "-1,818 人",
        "年度": "1995 年",
        "割合": "0.39 %",
        "full_name": "和歌山県 ",
        "前年差": "465 人",
        "前年比": "40.12 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "1320 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-7,561 人",
        "中央値との差": "-2,122 人",
        "年度": "1995 年",
        "割合": "0.32 %",
        "full_name": "島根県 ",
        "前年差": "114 人",
        "前年比": "9.45 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "1250 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-7,631 人",
        "中央値との差": "-2,192 人",
        "年度": "1995 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "343 人",
        "前年比": "37.82 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "1208 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-7,673 人",
        "中央値との差": "-2,234 人",
        "年度": "1995 年",
        "割合": "0.29 %",
        "full_name": "秋田県 ",
        "前年差": "531 人",
        "前年比": "78.43 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "813 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-8,068 人",
        "中央値との差": "-2,629 人",
        "年度": "1995 年",
        "割合": "0.19 %",
        "full_name": "鳥取県 ",
        "前年差": "316 人",
        "前年比": "63.58 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "69843 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "60,093 人",
        "中央値との差": "65,588 人",
        "年度": "2000 年",
        "割合": "15.24 %",
        "full_name": "東京都 ",
        "前年差": "-129 人",
        "前年比": "-0.18 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "42283 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "32,533 人",
        "中央値との差": "38,028 人",
        "年度": "2000 年",
        "割合": "9.23 %",
        "full_name": "神奈川県 ",
        "前年差": "4,384 人",
        "前年比": "11.57 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "39006 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "29,256 人",
        "中央値との差": "34,751 人",
        "年度": "2000 年",
        "割合": "8.51 %",
        "full_name": "大阪府 ",
        "前年差": "2,479 人",
        "前年比": "6.79 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "33015 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "23,265 人",
        "中央値との差": "28,760 人",
        "年度": "2000 年",
        "割合": "7.2 %",
        "full_name": "愛知県 ",
        "前年差": "2,123 人",
        "前年比": "6.87 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "30284 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "20,534 人",
        "中央値との差": "26,029 人",
        "年度": "2000 年",
        "割合": "6.61 %",
        "full_name": "埼玉県 ",
        "前年差": "3,121 人",
        "前年比": "11.49 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "23311 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "13,561 人",
        "中央値との差": "19,056 人",
        "年度": "2000 年",
        "割合": "5.09 %",
        "full_name": "千葉県 ",
        "前年差": "2,424 人",
        "前年比": "11.61 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "22445 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "12,695 人",
        "中央値との差": "18,190 人",
        "年度": "2000 年",
        "割合": "4.9 %",
        "full_name": "兵庫県 ",
        "前年差": "2,642 人",
        "前年比": "13.34 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "19590 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "9,840 人",
        "中央値との差": "15,335 人",
        "年度": "2000 年",
        "割合": "4.28 %",
        "full_name": "福岡県 ",
        "前年差": "3,375 人",
        "前年比": "20.81 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "18171 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "8,421 人",
        "中央値との差": "13,916 人",
        "年度": "2000 年",
        "割合": "3.97 %",
        "full_name": "北海道 ",
        "前年差": "2,113 人",
        "前年比": "13.16 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "15811 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,061 人",
        "中央値との差": "11,556 人",
        "年度": "2000 年",
        "割合": "3.45 %",
        "full_name": "京都府 ",
        "前年差": "-328 人",
        "前年比": "-2.03 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "11537 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,787 人",
        "中央値との差": "7,282 人",
        "年度": "2000 年",
        "割合": "2.52 %",
        "full_name": "広島県 ",
        "前年差": "1,492 人",
        "前年比": "14.85 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "8580 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,170 人",
        "中央値との差": "4,325 人",
        "年度": "2000 年",
        "割合": "1.87 %",
        "full_name": "茨城県 ",
        "前年差": "1,447 人",
        "前年比": "20.29 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "8201 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,549 人",
        "中央値との差": "3,946 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "1,024 人",
        "前年比": "14.27 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "7765 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-1,985 人",
        "中央値との差": "3,510 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "静岡県 ",
        "前年差": "786 人",
        "前年比": "11.26 %",
        "isval": "s22"
      },
      {
        "State": "s33",
        "val": "6884 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-2,866 人",
        "中央値との差": "2,629 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "708 人",
        "前年比": "11.46 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "6622 ",
        "short_name": "奈良 ",
        "順位": "16 位",
        "平均との差": "-3,128 人",
        "中央値との差": "2,367 人",
        "年度": "2000 年",
        "割合": "1.45 %",
        "full_name": "奈良県 ",
        "前年差": "666 人",
        "前年比": "11.18 %",
        "isval": "s29"
      },
      {
        "State": "s21",
        "val": "5990 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,760 人",
        "中央値との差": "1,735 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "-139 人",
        "前年比": "-2.27 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "5337 ",
        "short_name": "滋賀 ",
        "順位": "18 位",
        "平均との差": "-4,413 人",
        "中央値との差": "1,082 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "滋賀県 ",
        "前年差": "1,555 人",
        "前年比": "41.12 %",
        "isval": "s25"
      },
      {
        "State": "s10",
        "val": "4962 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-4,788 人",
        "中央値との差": "707 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "群馬県 ",
        "前年差": "1,028 人",
        "前年比": "26.13 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "4924 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-4,826 人",
        "中央値との差": "669 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "熊本県 ",
        "前年差": "762 人",
        "前年比": "18.31 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "4407 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-5,343 人",
        "中央値との差": "152 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "新潟県 ",
        "前年差": "662 人",
        "前年比": "17.68 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "4389 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-5,361 人",
        "中央値との差": "134 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "栃木県 ",
        "前年差": "1,001 人",
        "前年比": "29.55 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "4330 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-5,420 人",
        "中央値との差": "75 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "長野県 ",
        "前年差": "659 人",
        "前年比": "17.95 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "4255 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-5,495 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "三重県 ",
        "前年差": "373 人",
        "前年比": "9.61 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "3931 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-5,819 人",
        "中央値との差": "-324 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "山口県 ",
        "前年差": "489 人",
        "前年比": "14.21 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "3899 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-5,851 人",
        "中央値との差": "-356 人",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "709 人",
        "前年比": "22.23 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "3809 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-5,941 人",
        "中央値との差": "-446 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "515 人",
        "前年比": "15.63 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "3572 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-6,178 人",
        "中央値との差": "-683 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "376 人",
        "前年比": "11.76 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "3302 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-6,448 人",
        "中央値との差": "-953 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "467 人",
        "前年比": "16.47 %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "3203 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-6,547 人",
        "中央値との差": "-1,052 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "福島県 ",
        "前年差": "242 人",
        "前年比": "8.17 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "3157 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-6,593 人",
        "中央値との差": "-1,098 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "石川県 ",
        "前年差": "-221 人",
        "前年比": "-6.54 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "2368 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-7,382 人",
        "中央値との差": "-1,887 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "346 人",
        "前年比": "17.11 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "2324 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-7,426 人",
        "中央値との差": "-1,931 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "岩手県 ",
        "前年差": "362 人",
        "前年比": "18.45 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "2318 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-7,432 人",
        "中央値との差": "-1,937 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "富山県 ",
        "前年差": "206 人",
        "前年比": "9.75 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "2301 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-7,449 人",
        "中央値との差": "-1,954 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "400 人",
        "前年比": "21.04 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "2269 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-7,481 人",
        "中央値との差": "-1,986 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "香川県 ",
        "前年差": "194 人",
        "前年比": "9.35 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "2214 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-7,536 人",
        "中央値との差": "-2,041 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "大分県 ",
        "前年差": "333 人",
        "前年比": "17.7 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "2201 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-7,549 人",
        "中央値との差": "-2,054 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "211 人",
        "前年比": "10.6 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "2117 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-7,633 人",
        "中央値との差": "-2,138 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "330 人",
        "前年比": "18.47 %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "2098 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-7,652 人",
        "中央値との差": "-2,157 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "青森県 ",
        "前年差": "108 人",
        "前年比": "5.43 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "1947 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-7,803 人",
        "中央値との差": "-2,308 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "323 人",
        "前年比": "19.89 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "1938 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-7,812 人",
        "中央値との差": "-2,317 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "山梨県 ",
        "前年差": "156 人",
        "前年比": "8.75 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "1933 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-7,817 人",
        "中央値との差": "-2,322 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "山形県 ",
        "前年差": "243 人",
        "前年比": "14.38 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "1589 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-8,161 人",
        "中央値との差": "-2,666 人",
        "年度": "2000 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "269 人",
        "前年比": "20.38 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "1488 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-8,262 人",
        "中央値との差": "-2,767 人",
        "年度": "2000 年",
        "割合": "0.32 %",
        "full_name": "秋田県 ",
        "前年差": "280 人",
        "前年比": "23.18 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "1204 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-8,546 人",
        "中央値との差": "-3,051 人",
        "年度": "2000 年",
        "割合": "0.26 %",
        "full_name": "福井県 ",
        "前年差": "-46 人",
        "前年比": "-3.68 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1105 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-8,645 人",
        "中央値との差": "-3,150 人",
        "年度": "2000 年",
        "割合": "0.24 %",
        "full_name": "鳥取県 ",
        "前年差": "292 人",
        "前年比": "35.92 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "73305 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "62,515 人",
        "中央値との差": "68,704 人",
        "年度": "2005 年",
        "割合": "14.45 %",
        "full_name": "東京都 ",
        "前年差": "3,462 人",
        "前年比": "4.96 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "50439 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "39,649 人",
        "中央値との差": "45,838 人",
        "年度": "2005 年",
        "割合": "9.95 %",
        "full_name": "神奈川県 ",
        "前年差": "8,156 人",
        "前年比": "19.29 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "42814 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "32,024 人",
        "中央値との差": "38,213 人",
        "年度": "2005 年",
        "割合": "8.44 %",
        "full_name": "大阪府 ",
        "前年差": "3,808 人",
        "前年比": "9.76 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "35665 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "24,875 人",
        "中央値との差": "31,064 人",
        "年度": "2005 年",
        "割合": "7.03 %",
        "full_name": "愛知県 ",
        "前年差": "2,650 人",
        "前年比": "8.03 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "34898 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "24,108 人",
        "中央値との差": "30,297 人",
        "年度": "2005 年",
        "割合": "6.88 %",
        "full_name": "埼玉県 ",
        "前年差": "4,614 人",
        "前年比": "15.24 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "27400 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "16,610 人",
        "中央値との差": "22,799 人",
        "年度": "2005 年",
        "割合": "5.4 %",
        "full_name": "千葉県 ",
        "前年差": "4,089 人",
        "前年比": "17.54 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "25493 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "14,703 人",
        "中央値との差": "20,892 人",
        "年度": "2005 年",
        "割合": "5.03 %",
        "full_name": "兵庫県 ",
        "前年差": "3,048 人",
        "前年比": "13.58 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "21209 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "10,419 人",
        "中央値との差": "16,608 人",
        "年度": "2005 年",
        "割合": "4.18 %",
        "full_name": "福岡県 ",
        "前年差": "1,619 人",
        "前年比": "8.26 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "18929 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "8,139 人",
        "中央値との差": "14,328 人",
        "年度": "2005 年",
        "割合": "3.73 %",
        "full_name": "京都府 ",
        "前年差": "3,118 人",
        "前年比": "19.72 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "18596 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "7,806 人",
        "中央値との差": "13,995 人",
        "年度": "2005 年",
        "割合": "3.67 %",
        "full_name": "北海道 ",
        "前年差": "425 人",
        "前年比": "2.34 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "12709 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,919 人",
        "中央値との差": "8,108 人",
        "年度": "2005 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "1,172 人",
        "前年比": "10.16 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "9771 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,019 人",
        "中央値との差": "5,170 人",
        "年度": "2005 年",
        "割合": "1.93 %",
        "full_name": "茨城県 ",
        "前年差": "1,191 人",
        "前年比": "13.88 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "9300 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-1,490 人",
        "中央値との差": "4,699 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "静岡県 ",
        "前年差": "1,535 人",
        "前年比": "19.77 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "8233 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-2,557 人",
        "中央値との差": "3,632 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "32 人",
        "前年比": "0.39 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "7038 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-3,752 人",
        "中央値との差": "2,437 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "岐阜県 ",
        "前年差": "1,048 人",
        "前年比": "17.5 %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "6989 ",
        "short_name": "奈良 ",
        "順位": "16 位",
        "平均との差": "-3,801 人",
        "中央値との差": "2,388 人",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "奈良県 ",
        "前年差": "367 人",
        "前年比": "5.54 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "6926 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-3,864 人",
        "中央値との差": "2,325 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "岡山県 ",
        "前年差": "42 人",
        "前年比": "0.61 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "6304 ",
        "short_name": "滋賀 ",
        "順位": "18 位",
        "平均との差": "-4,486 人",
        "中央値との差": "1,703 人",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "滋賀県 ",
        "前年差": "967 人",
        "前年比": "18.12 %",
        "isval": "s25"
      },
      {
        "State": "s10",
        "val": "5959 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-4,831 人",
        "中央値との差": "1,358 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "997 人",
        "前年比": "20.09 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "5496 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-5,294 人",
        "中央値との差": "895 人",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "新潟県 ",
        "前年差": "1,089 人",
        "前年比": "24.71 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "5360 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-5,430 人",
        "中央値との差": "759 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "熊本県 ",
        "前年差": "436 人",
        "前年比": "8.85 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "5081 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-5,709 人",
        "中央値との差": "480 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "栃木県 ",
        "前年差": "692 人",
        "前年比": "15.77 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "4985 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-5,805 人",
        "中央値との差": "384 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "三重県 ",
        "前年差": "730 人",
        "前年比": "17.16 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "4601 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-6,189 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "長野県 ",
        "前年差": "271 人",
        "前年比": "6.26 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "4332 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-6,458 人",
        "中央値との差": "-269 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "山口県 ",
        "前年差": "401 人",
        "前年比": "10.2 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "3997 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-6,793 人",
        "中央値との差": "-604 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "沖縄県 ",
        "前年差": "98 人",
        "前年比": "2.51 %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "3626 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-7,164 人",
        "中央値との差": "-975 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "324 人",
        "前年比": "9.81 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "3625 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-7,165 人",
        "中央値との差": "-976 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "愛媛県 ",
        "前年差": "-184 人",
        "前年比": "-4.83 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "3591 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-7,199 人",
        "中央値との差": "-1,010 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "19 人",
        "前年比": "0.53 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "3487 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-7,303 人",
        "中央値との差": "-1,114 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "福島県 ",
        "前年差": "284 人",
        "前年比": "8.87 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "3413 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-7,377 人",
        "中央値との差": "-1,188 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "石川県 ",
        "前年差": "256 人",
        "前年比": "8.11 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "2865 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-7,925 人",
        "中央値との差": "-1,736 人",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "大分県 ",
        "前年差": "651 人",
        "前年比": "29.4 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "2491 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-8,299 人",
        "中央値との差": "-2,110 人",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "190 人",
        "前年比": "8.26 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "2381 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-8,409 人",
        "中央値との差": "-2,220 人",
        "年度": "2005 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "434 人",
        "前年比": "22.29 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "2368 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-8,422 人",
        "中央値との差": "-2,233 人",
        "年度": "2005 年",
        "割合": "0.47 %",
        "full_name": "山梨県 ",
        "前年差": "430 人",
        "前年比": "22.19 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "2353 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-8,437 人",
        "中央値との差": "-2,248 人",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "岩手県 ",
        "前年差": "29 人",
        "前年比": "1.25 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "2342 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-8,448 人",
        "中央値との差": "-2,259 人",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "山形県 ",
        "前年差": "409 人",
        "前年比": "21.16 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "2326 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-8,464 人",
        "中央値との差": "-2,275 人",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "宮崎県 ",
        "前年差": "-42 人",
        "前年比": "-1.77 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "2218 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-8,572 人",
        "中央値との差": "-2,383 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "青森県 ",
        "前年差": "120 人",
        "前年比": "5.72 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "2216 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-8,574 人",
        "中央値との差": "-2,385 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "99 人",
        "前年比": "4.68 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "2205 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-8,585 人",
        "中央値との差": "-2,396 人",
        "年度": "2005 年",
        "割合": "0.43 %",
        "full_name": "富山県 ",
        "前年差": "-113 人",
        "前年比": "-4.87 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "2163 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-8,627 人",
        "中央値との差": "-2,438 人",
        "年度": "2005 年",
        "割合": "0.43 %",
        "full_name": "香川県 ",
        "前年差": "-106 人",
        "前年比": "-4.67 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "2084 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-8,706 人",
        "中央値との差": "-2,517 人",
        "年度": "2005 年",
        "割合": "0.41 %",
        "full_name": "高知県 ",
        "前年差": "-117 人",
        "前年比": "-5.32 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "1578 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-9,212 人",
        "中央値との差": "-3,023 人",
        "年度": "2005 年",
        "割合": "0.31 %",
        "full_name": "福井県 ",
        "前年差": "374 人",
        "前年比": "31.06 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1513 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-9,277 人",
        "中央値との差": "-3,088 人",
        "年度": "2005 年",
        "割合": "0.3 %",
        "full_name": "島根県 ",
        "前年差": "-76 人",
        "前年比": "-4.78 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "1320 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-9,470 人",
        "中央値との差": "-3,281 人",
        "年度": "2005 年",
        "割合": "0.26 %",
        "full_name": "秋田県 ",
        "前年差": "-168 人",
        "前年比": "-11.29 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "1136 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-9,654 人",
        "中央値との差": "-3,465 人",
        "年度": "2005 年",
        "割合": "0.22 %",
        "full_name": "鳥取県 ",
        "前年差": "31 人",
        "前年比": "2.81 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "千葉", "兵庫", "福岡", "京都", "北海道", "広島", "茨城", "静岡", "宮城", "岐阜", "奈良", "岡山", "滋賀", "群馬", "新潟", "熊本", "栃木", "三重", "長野", "山口", "沖縄", "長崎", "愛媛", "鹿児島", "福島", "石川", "大分", "佐賀", "和歌山", "山梨", "岩手", "山形", "宮崎", "青森", "徳島", "富山", "香川", "高知", "福井", "島根", "秋田", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 3534,
        "全国": 166118,
        "北海道": 7016,
        "青森": 1049,
        "岩手": 1331,
        "宮城": 2376,
        "秋田": 604,
        "山形": 751,
        "福島": 1562,
        "茨城": 2196,
        "栃木": 1172,
        "群馬": 1994,
        "埼玉": 7721,
        "千葉": 4771,
        "東京": 31659,
        "神奈川": 9715,
        "新潟": 1806,
        "富山": 829,
        "石川": 1255,
        "福井": 1124,
        "山梨": 813,
        "長野": 1835,
        "岐阜": 4506,
        "静岡": 2955,
        "愛知": 14054,
        "三重": 1711,
        "滋賀": 1389,
        "京都": 6048,
        "大阪": 14246,
        "兵庫": 7516,
        "奈良": 1993,
        "和歌山": 826,
        "鳥取": 524,
        "島根": 621,
        "岡山": 3354,
        "広島": 3831,
        "山口": 1395,
        "徳島": 1076,
        "香川": 811,
        "愛媛": 1353,
        "高知": 906,
        "福岡": 5036,
        "佐賀": 792,
        "長崎": 1689,
        "熊本": 2392,
        "大分": 1333,
        "宮崎": 1089,
        "鹿児島": 1636,
        "沖縄": 1457
      },
      {
        "year": 1985,
        "平均": 4245,
        "全国": 199531,
        "北海道": 6812,
        "青森": 948,
        "岩手": 943,
        "宮城": 2650,
        "秋田": 507,
        "山形": 593,
        "福島": 1380,
        "茨城": 2919,
        "栃木": 1426,
        "群馬": 1891,
        "埼玉": 11553,
        "千葉": 8217,
        "東京": 40896,
        "神奈川": 16235,
        "新潟": 1552,
        "富山": 868,
        "石川": 1395,
        "福井": 684,
        "山梨": 779,
        "長野": 1679,
        "岐阜": 4861,
        "静岡": 3145,
        "愛知": 14220,
        "三重": 1696,
        "滋賀": 1066,
        "京都": 7423,
        "大阪": 19354,
        "兵庫": 9713,
        "奈良": 2827,
        "和歌山": 966,
        "鳥取": 369,
        "島根": 707,
        "岡山": 2709,
        "広島": 4632,
        "山口": 1542,
        "徳島": 1016,
        "香川": 931,
        "愛媛": 1359,
        "高知": 1026,
        "福岡": 6120,
        "佐賀": 860,
        "長崎": 1435,
        "熊本": 2167,
        "大分": 1108,
        "宮崎": 1040,
        "鹿児島": 1398,
        "沖縄": 1914
      },
      {
        "year": 1990,
        "平均": 6310,
        "全国": 296575,
        "北海道": 11532,
        "青森": 1528,
        "岩手": 1348,
        "宮城": 5078,
        "秋田": 677,
        "山形": 997,
        "福島": 2357,
        "茨城": 4960,
        "栃木": 2244,
        "群馬": 2752,
        "埼玉": 17980,
        "千葉": 13701,
        "東京": 53574,
        "神奈川": 25403,
        "新潟": 2269,
        "富山": 1649,
        "石川": 2300,
        "福井": 907,
        "山梨": 1175,
        "長野": 2701,
        "岐阜": 4493,
        "静岡": 4675,
        "愛知": 22943,
        "三重": 2547,
        "滋賀": 2110,
        "京都": 11999,
        "大阪": 26178,
        "兵庫": 14427,
        "奈良": 3932,
        "和歌山": 1159,
        "鳥取": 497,
        "島根": 1206,
        "岡山": 4129,
        "広島": 7247,
        "山口": 2364,
        "徳島": 1830,
        "香川": 1650,
        "愛媛": 2351,
        "高知": 1478,
        "福岡": 9870,
        "佐賀": 1345,
        "長崎": 2139,
        "熊本": 3106,
        "大分": 1381,
        "宮崎": 1402,
        "鹿児島": 2166,
        "沖縄": 2819
      },
      {
        "year": 1995,
        "平均": 8881,
        "全国": 417417,
        "北海道": 16058,
        "青森": 1990,
        "岩手": 1962,
        "宮城": 7177,
        "秋田": 1208,
        "山形": 1690,
        "福島": 2961,
        "茨城": 7133,
        "栃木": 3388,
        "群馬": 3934,
        "埼玉": 27163,
        "千葉": 20887,
        "東京": 69972,
        "神奈川": 37899,
        "新潟": 3745,
        "富山": 2112,
        "石川": 3378,
        "福井": 1250,
        "山梨": 1782,
        "長野": 3671,
        "岐阜": 6129,
        "静岡": 6979,
        "愛知": 30892,
        "三重": 3882,
        "滋賀": 3782,
        "京都": 16139,
        "大阪": 36527,
        "兵庫": 19803,
        "奈良": 5956,
        "和歌山": 1624,
        "鳥取": 813,
        "島根": 1320,
        "岡山": 6176,
        "広島": 10045,
        "山口": 3442,
        "徳島": 1787,
        "香川": 2075,
        "愛媛": 3294,
        "高知": 1990,
        "福岡": 16215,
        "佐賀": 1901,
        "長崎": 2835,
        "熊本": 4162,
        "大分": 1881,
        "宮崎": 2022,
        "鹿児島": 3196,
        "沖縄": 3190
      },
      {
        "year": 2000,
        "平均": 9750,
        "全国": 458229,
        "北海道": 18171,
        "青森": 2098,
        "岩手": 2324,
        "宮城": 8201,
        "秋田": 1488,
        "山形": 1933,
        "福島": 3203,
        "茨城": 8580,
        "栃木": 4389,
        "群馬": 4962,
        "埼玉": 30284,
        "千葉": 23311,
        "東京": 69843,
        "神奈川": 42283,
        "新潟": 4407,
        "富山": 2318,
        "石川": 3157,
        "福井": 1204,
        "山梨": 1938,
        "長野": 4330,
        "岐阜": 5990,
        "静岡": 7765,
        "愛知": 33015,
        "三重": 4255,
        "滋賀": 5337,
        "京都": 15811,
        "大阪": 39006,
        "兵庫": 22445,
        "奈良": 6622,
        "和歌山": 1947,
        "鳥取": 1105,
        "島根": 1589,
        "岡山": 6884,
        "広島": 11537,
        "山口": 3931,
        "徳島": 2117,
        "香川": 2269,
        "愛媛": 3809,
        "高知": 2201,
        "福岡": 19590,
        "佐賀": 2301,
        "長崎": 3302,
        "熊本": 4924,
        "大分": 2214,
        "宮崎": 2368,
        "鹿児島": 3572,
        "沖縄": 3899
      },
      {
        "year": 2005,
        "平均": 10790,
        "全国": 507130,
        "北海道": 18596,
        "青森": 2218,
        "岩手": 2353,
        "宮城": 8233,
        "秋田": 1320,
        "山形": 2342,
        "福島": 3487,
        "茨城": 9771,
        "栃木": 5081,
        "群馬": 5959,
        "埼玉": 34898,
        "千葉": 27400,
        "東京": 73305,
        "神奈川": 50439,
        "新潟": 5496,
        "富山": 2205,
        "石川": 3413,
        "福井": 1578,
        "山梨": 2368,
        "長野": 4601,
        "岐阜": 7038,
        "静岡": 9300,
        "愛知": 35665,
        "三重": 4985,
        "滋賀": 6304,
        "京都": 18929,
        "大阪": 42814,
        "兵庫": 25493,
        "奈良": 6989,
        "和歌山": 2381,
        "鳥取": 1136,
        "島根": 1513,
        "岡山": 6926,
        "広島": 12709,
        "山口": 4332,
        "徳島": 2216,
        "香川": 2163,
        "愛媛": 3625,
        "高知": 2084,
        "福岡": 21209,
        "佐賀": 2491,
        "長崎": 3626,
        "熊本": 5360,
        "大分": 2865,
        "宮崎": 2326,
        "鹿児島": 3591,
        "沖縄": 3997
      }
    ]
  }
}
);
}
