export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "240288",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "240288",
      "value_min": "22461",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "6.61",
      "areaPro": "36.13",
      "mean": "77329",
      "median": "63594",
      "mean_dif": "162959",
      "median_dif": "176694",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 77,329 人<br>全国 3,634,462 人",
      "sum1": "全国では3,634,462人で、平均は77,329人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "島根県", "福井県", "鳥取県"],
      "rank123_val": [240288, 195244, 173047, 30982, 28500, 22461],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "311657",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "311657",
      "value_min": "28580",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "6.73",
      "areaPro": "47.96",
      "mean": "98577",
      "median": "80160",
      "mean_dif": "213080",
      "median_dif": "231497",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "71369",
      "last_pro": "29.7",
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 98,577 人<br>全国 4,633,134 人",
      "sum1": "全国では4,633,134人で、平均は98,577人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "福井県", "鳥取県"],
      "rank123_val": [311657, 257875, 222123, 37530, 37099, 28580],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "327795",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "327795",
      "value_min": "30496",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "6.69",
      "areaPro": "50.64",
      "mean": "104311",
      "median": "85992",
      "mean_dif": "223484",
      "median_dif": "241803",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "16138",
      "last_pro": "5.18",
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 104,311 人<br>全国 4,902,638 人",
      "sum1": "全国では4,902,638人で、平均は104,311人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [327795, 275216, 236783, 38757, 38741, 30496],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "385411",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "385411",
      "value_min": "34854",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "6.89",
      "areaPro": "60.19",
      "mean": "118994",
      "median": "94856",
      "mean_dif": "266417",
      "median_dif": "290555",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "57616",
      "last_pro": "17.58",
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 118,994 人<br>全国 5,592,729 人",
      "sum1": "全国では5,592,729人で、平均は118,994人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "島根県", "鳥取県"],
      "rank123_val": [385411, 320146, 268499, 44677, 44414, 34854],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "432769",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "432769",
      "value_min": "34156",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "7.67",
      "areaPro": "68.05",
      "mean": "120065",
      "median": "93650",
      "mean_dif": "312704",
      "median_dif": "339119",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "47358",
      "last_pro": "12.29",
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 120,065 人<br>全国 5,643,035 人",
      "sum1": "全国では5,643,035人で、平均は120,065人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [432769, 345956, 274852, 41922, 40931, 34156],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F111102",
      "cat01_jp": "F111102_非労働力人口・その他（女）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "625419",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "625419",
      "value_min": "47885",
      "value_all_max": "625419",
      "value_all_min": "22461",
      "allPro": "7.45",
      "areaPro": "100",
      "mean": "178549",
      "median": "134934",
      "mean_dif": "446870",
      "median_dif": "490485",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "192650",
      "last_pro": "44.52",
      "title": "非労働力人口・その他（女）",
      "title_full": "非労働力人口・その他（女）",
      "title_link": "非労働力人口・その他（女）",
      "title_txt": "非労働力人口・その他（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 178,549 人<br>全国 8,391,811 人",
      "sum1": "全国では8,391,811人で、平均は178,549人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [625419, 543224, 439823, 59961, 59004, 47885],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 240288,
          "n2": 36.13,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 6.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 195244,
          "n2": 28.66,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 5.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 173047,
          "n2": 24.97,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 159400,
          "n2": 22.71,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 157257,
          "n2": 22.36,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 150227,
          "n2": 21.19,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 132820,
          "n2": 18.3,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 119991,
          "n2": 16.18,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 116368,
          "n2": 15.57,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 102179,
          "n2": 13.22,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 92887,
          "n2": 11.68,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 92314,
          "n2": 11.59,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 87257,
          "n2": 10.75,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 83468,
          "n2": 10.12,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 81682,
          "n2": 9.82,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 81504,
          "n2": 9.79,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 76146,
          "n2": 8.9,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73873,
          "n2": 8.53,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 70841,
          "n2": 8.02,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 69151,
          "n2": 7.74,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67439,
          "n2": 7.46,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 67381,
          "n2": 7.45,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 64296,
          "n2": 6.94,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 63594,
          "n2": 6.82,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 61991,
          "n2": 6.56,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 61419,
          "n2": 6.46,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 58202,
          "n2": 5.93,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 55624,
          "n2": 5.5,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54443,
          "n2": 5.3,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54397,
          "n2": 5.3,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 54053,
          "n2": 5.24,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 51512,
          "n2": 4.82,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 47783,
          "n2": 4.2,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46163,
          "n2": 3.93,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 41728,
          "n2": 3.2,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 40948,
          "n2": 3.07,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 40710,
          "n2": 3.03,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40475,
          "n2": 2.99,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40130,
          "n2": 2.93,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39113,
          "n2": 2.76,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 38765,
          "n2": 2.7,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 38231,
          "n2": 2.62,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 37096,
          "n2": 2.43,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31082,
          "n2": 1.43,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30982,
          "n2": 1.41,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 1,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22461,
          "n2": 0,
          "n3": "人",
          "n4": 240288
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 311657,
          "n2": 47.96,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": 71369,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 257875,
          "n2": 39.04,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 62631,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 222123,
          "n2": 33.11,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 49076,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 206755,
          "n2": 30.56,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": 47355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 205383,
          "n2": 30.34,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 48126,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 193588,
          "n2": 28.38,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 43361,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 180935,
          "n2": 26.28,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 48115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 158748,
          "n2": 22.6,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": 38757,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 158619,
          "n2": 22.58,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 42251,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 132244,
          "n2": 18.21,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 30065,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 119207,
          "n2": 16.05,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": 26893,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 116566,
          "n2": 15.61,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 23679,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 105827,
          "n2": 13.83,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 18570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 103585,
          "n2": 13.45,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 21903,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 103441,
          "n2": 13.43,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 19973,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 96598,
          "n2": 12.3,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 22725,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 95946,
          "n2": 12.19,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 14442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 93993,
          "n2": 11.86,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 17847,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 87263,
          "n2": 10.75,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 16422,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 85579,
          "n2": 10.47,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 18140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 84573,
          "n2": 10.3,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 17192,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 81328,
          "n2": 9.76,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 17734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 80896,
          "n2": 9.69,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11745,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 80160,
          "n2": 9.57,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 15864,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 79331,
          "n2": 9.43,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 17340,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 76522,
          "n2": 8.97,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 15103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 73134,
          "n2": 8.4,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 14932,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 69935,
          "n2": 7.87,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 15492,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 68583,
          "n2": 7.65,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 12959,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 67091,
          "n2": 7.4,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 12694,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 66463,
          "n2": 7.3,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 12410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65138,
          "n2": 7.08,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 13626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58725,
          "n2": 6.01,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 10942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 55303,
          "n2": 5.45,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 9140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 54804,
          "n2": 5.36,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 13076,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 53133,
          "n2": 5.09,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 13003,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 52571,
          "n2": 4.99,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 11861,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 50539,
          "n2": 4.66,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 9591,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48899,
          "n2": 4.38,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 11803,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 48443,
          "n2": 4.31,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 9678,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 48398,
          "n2": 4.3,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 7923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46288,
          "n2": 3.95,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 8057,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 45295,
          "n2": 3.79,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6182,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 38441,
          "n2": 2.65,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 37530,
          "n2": 2.5,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 6448,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 37099,
          "n2": 2.43,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 8599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 28580,
          "n2": 1.01,
          "n3": "人",
          "n4": 311657
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6119,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 327795,
          "n2": 50.64,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": 16138,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 275216,
          "n2": 41.92,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": 17341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 236783,
          "n2": 35.55,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 14660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 222507,
          "n2": 33.18,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 17124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 219870,
          "n2": 32.74,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": 13115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 204589,
          "n2": 30.21,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 11001,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 199561,
          "n2": 29.37,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 18626,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 174979,
          "n2": 25.29,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 16360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 172812,
          "n2": 24.94,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 14064,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 142572,
          "n2": 19.92,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 10328,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 123936,
          "n2": 16.83,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 122661,
          "n2": 16.62,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 6095,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 111996,
          "n2": 14.85,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 8411,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 109903,
          "n2": 14.5,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 4076,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 108040,
          "n2": 14.19,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 4599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 99739,
          "n2": 12.82,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3793,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99578,
          "n2": 12.79,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2980,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 97390,
          "n2": 12.43,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 3397,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 90634,
          "n2": 11.31,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 5055,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 90073,
          "n2": 11.21,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 88263,
          "n2": 10.91,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6935,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 87532,
          "n2": 10.79,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2959,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 86367,
          "n2": 10.6,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5471,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 85992,
          "n2": 10.54,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 5832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 83309,
          "n2": 10.09,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3978,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 80133,
          "n2": 9.56,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3611,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 75955,
          "n2": 8.87,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 75304,
          "n2": 8.76,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 5369,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 69437,
          "n2": 7.79,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2974,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 68378,
          "n2": 7.62,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1287,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 68202,
          "n2": 7.59,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -381,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 66174,
          "n2": 7.25,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63123,
          "n2": 6.74,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 4398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57078,
          "n2": 5.74,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1775,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 56295,
          "n2": 5.61,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 3724,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 55768,
          "n2": 5.52,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2635,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 55568,
          "n2": 5.49,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 764,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 52230,
          "n2": 4.94,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1691,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 51487,
          "n2": 4.81,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2588,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 50068,
          "n2": 4.58,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 49933,
          "n2": 4.56,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 49120,
          "n2": 4.42,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 48087,
          "n2": 4.25,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40207,
          "n2": 2.94,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 38757,
          "n2": 2.7,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 38741,
          "n2": 2.7,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1211,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30496,
          "n2": 1.33,
          "n3": "人",
          "n4": 327795
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1916,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.7,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 385411,
          "n2": 60.19,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 6.89,
          "n2": "%"
        },
        "dif": {
          "n1": 57616,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 320146,
          "n2": 49.37,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": 44930,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 268499,
          "n2": 40.81,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 31716,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 257275,
          "n2": 38.94,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": 34768,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 251962,
          "n2": 38.06,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 32092,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 239691,
          "n2": 36.03,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 40130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 231320,
          "n2": 34.64,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 26731,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 207324,
          "n2": 30.66,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": 32345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 202981,
          "n2": 29.94,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 30169,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 164175,
          "n2": 23.5,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": 21603,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 141518,
          "n2": 19.75,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 18857,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 138858,
          "n2": 19.3,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 14922,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 126369,
          "n2": 17.23,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 14373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 123105,
          "n2": 16.69,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 15065,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 122166,
          "n2": 16.54,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 12263,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 113229,
          "n2": 15.05,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 13651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 109676,
          "n2": 14.46,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 9937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 106903,
          "n2": 14,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 9513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 104293,
          "n2": 13.57,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 14220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 100896,
          "n2": 13.01,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 12633,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 98941,
          "n2": 12.68,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 8307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 97748,
          "n2": 12.49,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 96315,
          "n2": 12.25,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 8783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 94856,
          "n2": 12.01,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 11547,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 94377,
          "n2": 11.93,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8010,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 87311,
          "n2": 10.76,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7178,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 87100,
          "n2": 10.72,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 11145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 84226,
          "n2": 10.24,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 8922,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 78713,
          "n2": 9.33,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 9276,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 77436,
          "n2": 9.12,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 9234,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 75702,
          "n2": 8.83,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 9528,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 73614,
          "n2": 8.48,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 5236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 70361,
          "n2": 7.94,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 7238,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 63818,
          "n2": 6.86,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 8250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 63694,
          "n2": 6.84,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 7399,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 62359,
          "n2": 6.62,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 5281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 61761,
          "n2": 6.52,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 59007,
          "n2": 6.06,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 7520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 57721,
          "n2": 5.85,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 9634,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 57537,
          "n2": 5.82,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 55484,
          "n2": 5.48,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 6364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55156,
          "n2": 5.42,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 5088,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 54193,
          "n2": 5.26,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 4260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 45557,
          "n2": 3.83,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 6816,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 44677,
          "n2": 3.68,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44414,
          "n2": 3.64,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4207,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 34854,
          "n2": 2.06,
          "n3": "人",
          "n4": 385411
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 4358,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 432769,
          "n2": 68.05,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 7.67,
          "n2": "%"
        },
        "dif": {
          "n1": 47358,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 345956,
          "n2": 53.65,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 6.13,
          "n2": "%"
        },
        "dif": {
          "n1": 25810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 274852,
          "n2": 41.86,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": 35161,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 274580,
          "n2": 41.81,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": 6081,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 270969,
          "n2": 41.21,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 13694,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 245903,
          "n2": 37.06,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -6059,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 240643,
          "n2": 36.19,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 9323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 230047,
          "n2": 34.43,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 22723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 218453,
          "n2": 32.51,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 15472,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 168857,
          "n2": 24.28,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 4682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 139095,
          "n2": 19.34,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -2423,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 134373,
          "n2": 18.56,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -4485,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 125358,
          "n2": 17.07,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -1011,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 117556,
          "n2": 15.77,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -5549,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 113322,
          "n2": 15.07,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 93,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 112892,
          "n2": 15,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -9274,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 106742,
          "n2": 13.98,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2449,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 104035,
          "n2": 13.53,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2868,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 101204,
          "n2": 13.06,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 98095,
          "n2": 12.54,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 97504,
          "n2": 12.45,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1437,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 95910,
          "n2": 12.18,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -405,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 95417,
          "n2": 12.1,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -14259,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 93650,
          "n2": 11.81,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1206,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 86652,
          "n2": 10.65,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -7725,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 83541,
          "n2": 10.13,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -3559,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 81040,
          "n2": 9.72,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -6271,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 79337,
          "n2": 9.43,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -4889,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 77101,
          "n2": 9.06,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -1612,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 72669,
          "n2": 8.33,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4767,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 69978,
          "n2": 7.88,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -5724,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 67701,
          "n2": 7.5,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5913,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 64663,
          "n2": 7,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 845,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 61693,
          "n2": 6.51,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -8668,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 61621,
          "n2": 6.49,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2073,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 59327,
          "n2": 6.11,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -2434,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 58789,
          "n2": 6.02,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 57621,
          "n2": 5.83,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -1386,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 56035,
          "n2": 5.57,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -1686,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 53923,
          "n2": 5.22,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -3614,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51560,
          "n2": 4.83,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2633,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51483,
          "n2": 4.81,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4001,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 50617,
          "n2": 4.67,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4539,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 42493,
          "n2": 3.32,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2184,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 41922,
          "n2": 3.23,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -2492,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40931,
          "n2": 3.06,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4626,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 34156,
          "n2": 1.94,
          "n3": "人",
          "n4": 432769
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -698,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 625419,
          "n2": 100,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 7.45,
          "n2": "%"
        },
        "dif": {
          "n1": 192650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 543224,
          "n2": 86.37,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 6.47,
          "n2": "%"
        },
        "dif": {
          "n1": 197268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 439823,
          "n2": 69.22,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 164971,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 420846,
          "n2": 66.07,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": 146266,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 403902,
          "n2": 63.26,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 132933,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 371326,
          "n2": 57.86,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": 130683,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 369146,
          "n2": 57.5,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 123243,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 351368,
          "n2": 54.55,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 121321,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 329445,
          "n2": 50.91,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 110992,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 244987,
          "n2": 36.91,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 76130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 199282,
          "n2": 29.33,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 60187,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 192620,
          "n2": 28.22,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 58247,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 188265,
          "n2": 27.5,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 62907,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 169875,
          "n2": 24.45,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 52319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 168216,
          "n2": 24.17,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 54894,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 161000,
          "n2": 22.98,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 48108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 157089,
          "n2": 22.33,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 50347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 154755,
          "n2": 21.94,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 59338,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 152519,
          "n2": 21.57,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 48484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 146650,
          "n2": 20.6,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 45446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 139702,
          "n2": 19.44,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 42198,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 138298,
          "n2": 19.21,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 40203,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 137969,
          "n2": 19.16,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 44319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 134934,
          "n2": 18.65,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 39024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 133588,
          "n2": 18.43,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 46936,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 123083,
          "n2": 16.69,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 42043,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 119437,
          "n2": 16.08,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 35896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 118097,
          "n2": 15.86,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 38760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 109610,
          "n2": 14.45,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 32509,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 106772,
          "n2": 13.98,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 34103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 101225,
          "n2": 13.06,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 31247,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 98690,
          "n2": 12.64,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 30989,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 95604,
          "n2": 12.13,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 33911,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 95009,
          "n2": 12.03,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 30346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 86614,
          "n2": 10.64,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 24993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 85709,
          "n2": 10.49,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 26382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 84776,
          "n2": 10.33,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 28741,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 84008,
          "n2": 10.21,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 26387,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 83235,
          "n2": 10.08,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 24446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 78440,
          "n2": 9.28,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 24517,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 73398,
          "n2": 8.45,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 21838,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 73254,
          "n2": 8.42,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 22637,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 71599,
          "n2": 8.15,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 20116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 62153,
          "n2": 6.58,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 19660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 59961,
          "n2": 6.22,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 18039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 59004,
          "n2": 6.06,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 18073,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47885,
          "n2": 4.22,
          "n3": "人",
          "n4": 625419
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 13729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.19,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "240288 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "162,959 人",
        "中央値との差": "176,694 人",
        "年度": "1980 年",
        "割合": "6.61 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "195244 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "117,915 人",
        "中央値との差": "131,650 人",
        "年度": "1980 年",
        "割合": "5.37 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "173047 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "95,718 人",
        "中央値との差": "109,453 人",
        "年度": "1980 年",
        "割合": "4.76 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "159400 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "82,071 人",
        "中央値との差": "95,806 人",
        "年度": "1980 年",
        "割合": "4.39 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "157257 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "79,928 人",
        "中央値との差": "93,663 人",
        "年度": "1980 年",
        "割合": "4.33 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "150227 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "72,898 人",
        "中央値との差": "86,633 人",
        "年度": "1980 年",
        "割合": "4.13 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "132820 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "55,491 人",
        "中央値との差": "69,226 人",
        "年度": "1980 年",
        "割合": "3.65 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "119991 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "42,662 人",
        "中央値との差": "56,397 人",
        "年度": "1980 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "116368 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "39,039 人",
        "中央値との差": "52,774 人",
        "年度": "1980 年",
        "割合": "3.2 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "102179 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,850 人",
        "中央値との差": "38,585 人",
        "年度": "1980 年",
        "割合": "2.81 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "92887 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "15,558 人",
        "中央値との差": "29,293 人",
        "年度": "1980 年",
        "割合": "2.56 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "92314 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "14,985 人",
        "中央値との差": "28,720 人",
        "年度": "1980 年",
        "割合": "2.54 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "87257 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "9,928 人",
        "中央値との差": "23,663 人",
        "年度": "1980 年",
        "割合": "2.4 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "83468 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "6,139 人",
        "中央値との差": "19,874 人",
        "年度": "1980 年",
        "割合": "2.3 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "81682 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "4,353 人",
        "中央値との差": "18,088 人",
        "年度": "1980 年",
        "割合": "2.25 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "81504 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "4,175 人",
        "中央値との差": "17,910 人",
        "年度": "1980 年",
        "割合": "2.24 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "76146 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-1,183 人",
        "中央値との差": "12,552 人",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "73873 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-3,456 人",
        "中央値との差": "10,279 人",
        "年度": "1980 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "70841 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-6,488 人",
        "中央値との差": "7,247 人",
        "年度": "1980 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "69151 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-8,178 人",
        "中央値との差": "5,557 人",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "67439 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-9,890 人",
        "中央値との差": "3,845 人",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "67381 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-9,948 人",
        "中央値との差": "3,787 人",
        "年度": "1980 年",
        "割合": "1.85 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "64296 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-13,033 人",
        "中央値との差": "702 人",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "63594 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-13,735 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.75 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "61991 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-15,338 人",
        "中央値との差": "-1,603 人",
        "年度": "1980 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "61419 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-15,910 人",
        "中央値との差": "-2,175 人",
        "年度": "1980 年",
        "割合": "1.69 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "58202 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-19,127 人",
        "中央値との差": "-5,392 人",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "55624 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-21,705 人",
        "中央値との差": "-7,970 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "54443 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-22,886 人",
        "中央値との差": "-9,151 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "54397 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-22,932 人",
        "中央値との差": "-9,197 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "54053 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-23,276 人",
        "中央値との差": "-9,541 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "51512 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-25,817 人",
        "中央値との差": "-12,082 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "47783 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-29,546 人",
        "中央値との差": "-15,811 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "46163 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-31,166 人",
        "中央値との差": "-17,431 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "41728 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-35,601 人",
        "中央値との差": "-21,866 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "40948 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-36,381 人",
        "中央値との差": "-22,646 人",
        "年度": "1980 年",
        "割合": "1.13 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "40710 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-36,619 人",
        "中央値との差": "-22,884 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "40475 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-36,854 人",
        "中央値との差": "-23,119 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "40130 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-37,199 人",
        "中央値との差": "-23,464 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "39113 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-38,216 人",
        "中央値との差": "-24,481 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "38765 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-38,564 人",
        "中央値との差": "-24,829 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "38231 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-39,098 人",
        "中央値との差": "-25,363 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "37096 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-40,233 人",
        "中央値との差": "-26,498 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "31082 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-46,247 人",
        "中央値との差": "-32,512 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "30982 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-46,347 人",
        "中央値との差": "-32,612 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "28500 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-48,829 人",
        "中央値との差": "-35,094 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "22461 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-54,868 人",
        "中央値との差": "-41,133 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "311657 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "213,080 人",
        "中央値との差": "231,497 人",
        "年度": "1985 年",
        "割合": "6.73 %",
        "full_name": "東京都 ",
        "前年差": "71,369 人",
        "前年比": "29.7 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "257875 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "159,298 人",
        "中央値との差": "177,715 人",
        "年度": "1985 年",
        "割合": "5.57 %",
        "full_name": "大阪府 ",
        "前年差": "62,631 人",
        "前年比": "32.08 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "222123 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "123,546 人",
        "中央値との差": "141,963 人",
        "年度": "1985 年",
        "割合": "4.79 %",
        "full_name": "北海道 ",
        "前年差": "49,076 人",
        "前年比": "28.36 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "206755 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "108,178 人",
        "中央値との差": "126,595 人",
        "年度": "1985 年",
        "割合": "4.46 %",
        "full_name": "福岡県 ",
        "前年差": "47,355 人",
        "前年比": "29.71 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "205383 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "106,806 人",
        "中央値との差": "125,223 人",
        "年度": "1985 年",
        "割合": "4.43 %",
        "full_name": "愛知県 ",
        "前年差": "48,126 人",
        "前年比": "30.6 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "193588 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "95,011 人",
        "中央値との差": "113,428 人",
        "年度": "1985 年",
        "割合": "4.18 %",
        "full_name": "兵庫県 ",
        "前年差": "43,361 人",
        "前年比": "28.86 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "180935 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "82,358 人",
        "中央値との差": "100,775 人",
        "年度": "1985 年",
        "割合": "3.91 %",
        "full_name": "神奈川県 ",
        "前年差": "48,115 人",
        "前年比": "36.23 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "158748 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "60,171 人",
        "中央値との差": "78,588 人",
        "年度": "1985 年",
        "割合": "3.43 %",
        "full_name": "千葉県 ",
        "前年差": "38,757 人",
        "前年比": "32.3 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "158619 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "60,042 人",
        "中央値との差": "78,459 人",
        "年度": "1985 年",
        "割合": "3.42 %",
        "full_name": "埼玉県 ",
        "前年差": "42,251 人",
        "前年比": "36.31 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "132244 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "33,667 人",
        "中央値との差": "52,084 人",
        "年度": "1985 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "30,065 人",
        "前年比": "29.42 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "119207 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "20,630 人",
        "中央値との差": "39,047 人",
        "年度": "1985 年",
        "割合": "2.57 %",
        "full_name": "新潟県 ",
        "前年差": "26,893 人",
        "前年比": "29.13 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "116566 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "17,989 人",
        "中央値との差": "36,406 人",
        "年度": "1985 年",
        "割合": "2.52 %",
        "full_name": "茨城県 ",
        "前年差": "23,679 人",
        "前年比": "25.49 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "105827 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "7,250 人",
        "中央値との差": "25,667 人",
        "年度": "1985 年",
        "割合": "2.28 %",
        "full_name": "熊本県 ",
        "前年差": "18,570 人",
        "前年比": "21.28 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "103585 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "5,008 人",
        "中央値との差": "23,425 人",
        "年度": "1985 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "21,903 人",
        "前年比": "26.81 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "103441 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "4,864 人",
        "中央値との差": "23,281 人",
        "年度": "1985 年",
        "割合": "2.23 %",
        "full_name": "福島県 ",
        "前年差": "19,973 人",
        "前年比": "23.93 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "96598 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-1,979 人",
        "中央値との差": "16,438 人",
        "年度": "1985 年",
        "割合": "2.08 %",
        "full_name": "京都府 ",
        "前年差": "22,725 人",
        "前年比": "30.76 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "95946 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-2,631 人",
        "中央値との差": "15,786 人",
        "年度": "1985 年",
        "割合": "2.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "14,442 人",
        "前年比": "17.72 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "93993 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-4,584 人",
        "中央値との差": "13,833 人",
        "年度": "1985 年",
        "割合": "2.03 %",
        "full_name": "長野県 ",
        "前年差": "17,847 人",
        "前年比": "23.44 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "87263 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-11,314 人",
        "中央値との差": "7,103 人",
        "年度": "1985 年",
        "割合": "1.88 %",
        "full_name": "宮城県 ",
        "前年差": "16,422 人",
        "前年比": "23.18 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "85579 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-12,998 人",
        "中央値との差": "5,419 人",
        "年度": "1985 年",
        "割合": "1.85 %",
        "full_name": "岡山県 ",
        "前年差": "18,140 人",
        "前年比": "26.9 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "84573 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-14,004 人",
        "中央値との差": "4,413 人",
        "年度": "1985 年",
        "割合": "1.83 %",
        "full_name": "三重県 ",
        "前年差": "17,192 人",
        "前年比": "25.51 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "81328 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-17,249 人",
        "中央値との差": "1,168 人",
        "年度": "1985 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "17,734 人",
        "前年比": "27.89 %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "80896 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-17,681 人",
        "中央値との差": "736 人",
        "年度": "1985 年",
        "割合": "1.75 %",
        "full_name": "長崎県 ",
        "前年差": "11,745 人",
        "前年比": "16.98 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "80160 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-18,417 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.73 %",
        "full_name": "栃木県 ",
        "前年差": "15,864 人",
        "前年比": "24.67 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "79331 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-19,246 人",
        "中央値との差": "-829 人",
        "年度": "1985 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "17,340 人",
        "前年比": "27.97 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "76522 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-22,055 人",
        "中央値との差": "-3,638 人",
        "年度": "1985 年",
        "割合": "1.65 %",
        "full_name": "愛媛県 ",
        "前年差": "15,103 人",
        "前年比": "24.59 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "73134 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-25,443 人",
        "中央値との差": "-7,026 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "青森県 ",
        "前年差": "14,932 人",
        "前年比": "25.66 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "69935 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-28,642 人",
        "中央値との差": "-10,225 人",
        "年度": "1985 年",
        "割合": "1.51 %",
        "full_name": "山口県 ",
        "前年差": "15,492 人",
        "前年比": "28.46 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "68583 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-29,994 人",
        "中央値との差": "-11,577 人",
        "年度": "1985 年",
        "割合": "1.48 %",
        "full_name": "山形県 ",
        "前年差": "12,959 人",
        "前年比": "23.3 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "67091 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-31,486 人",
        "中央値との差": "-13,069 人",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "大分県 ",
        "前年差": "12,694 人",
        "前年比": "23.34 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "66463 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-32,114 人",
        "中央値との差": "-13,697 人",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "12,410 人",
        "前年比": "22.96 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "65138 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-33,439 人",
        "中央値との差": "-15,022 人",
        "年度": "1985 年",
        "割合": "1.41 %",
        "full_name": "秋田県 ",
        "前年差": "13,626 人",
        "前年比": "26.45 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "58725 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-39,852 人",
        "中央値との差": "-21,435 人",
        "年度": "1985 年",
        "割合": "1.27 %",
        "full_name": "宮崎県 ",
        "前年差": "10,942 人",
        "前年比": "22.9 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "55303 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-43,274 人",
        "中央値との差": "-24,857 人",
        "年度": "1985 年",
        "割合": "1.19 %",
        "full_name": "和歌山県 ",
        "前年差": "9,140 人",
        "前年比": "19.8 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "54804 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-43,773 人",
        "中央値との差": "-25,356 人",
        "年度": "1985 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "13,076 人",
        "前年比": "31.34 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "53133 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-45,444 人",
        "中央値との差": "-27,027 人",
        "年度": "1985 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "13,003 人",
        "前年比": "32.4 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "52571 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-46,006 人",
        "中央値との差": "-27,589 人",
        "年度": "1985 年",
        "割合": "1.13 %",
        "full_name": "石川県 ",
        "前年差": "11,861 人",
        "前年比": "29.14 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "50539 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-48,038 人",
        "中央値との差": "-29,621 人",
        "年度": "1985 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "9,591 人",
        "前年比": "23.42 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "48899 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-49,678 人",
        "中央値との差": "-31,261 人",
        "年度": "1985 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "11,803 人",
        "前年比": "31.82 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "48443 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-50,134 人",
        "中央値との差": "-31,717 人",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "佐賀県 ",
        "前年差": "9,678 人",
        "前年比": "24.97 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "48398 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-50,179 人",
        "中央値との差": "-31,762 人",
        "年度": "1985 年",
        "割合": "1.04 %",
        "full_name": "高知県 ",
        "前年差": "7,923 人",
        "前年比": "19.58 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "46288 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-52,289 人",
        "中央値との差": "-33,872 人",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "徳島県 ",
        "前年差": "8,057 人",
        "前年比": "21.07 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "45295 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-53,282 人",
        "中央値との差": "-34,865 人",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "6,182 人",
        "前年比": "15.81 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "38441 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-60,136 人",
        "中央値との差": "-41,719 人",
        "年度": "1985 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "7,459 人",
        "前年比": "24.08 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "37530 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-61,047 人",
        "中央値との差": "-42,630 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "6,448 人",
        "前年比": "20.75 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "37099 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-61,478 人",
        "中央値との差": "-43,061 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "8,599 人",
        "前年比": "30.17 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "28580 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-69,997 人",
        "中央値との差": "-51,580 人",
        "年度": "1985 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "6,119 人",
        "前年比": "27.24 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "327795 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "223,484 人",
        "中央値との差": "241,803 人",
        "年度": "1990 年",
        "割合": "6.69 %",
        "full_name": "東京都 ",
        "前年差": "16,138 人",
        "前年比": "5.18 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "275216 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "170,905 人",
        "中央値との差": "189,224 人",
        "年度": "1990 年",
        "割合": "5.61 %",
        "full_name": "大阪府 ",
        "前年差": "17,341 人",
        "前年比": "6.72 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "236783 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "132,472 人",
        "中央値との差": "150,791 人",
        "年度": "1990 年",
        "割合": "4.83 %",
        "full_name": "北海道 ",
        "前年差": "14,660 人",
        "前年比": "6.6 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "222507 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "118,196 人",
        "中央値との差": "136,515 人",
        "年度": "1990 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "17,124 人",
        "前年比": "8.34 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "219870 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "115,559 人",
        "中央値との差": "133,878 人",
        "年度": "1990 年",
        "割合": "4.48 %",
        "full_name": "福岡県 ",
        "前年差": "13,115 人",
        "前年比": "6.34 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "204589 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "100,278 人",
        "中央値との差": "118,597 人",
        "年度": "1990 年",
        "割合": "4.17 %",
        "full_name": "兵庫県 ",
        "前年差": "11,001 人",
        "前年比": "5.68 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "199561 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "95,250 人",
        "中央値との差": "113,569 人",
        "年度": "1990 年",
        "割合": "4.07 %",
        "full_name": "神奈川県 ",
        "前年差": "18,626 人",
        "前年比": "10.29 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "174979 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "70,668 人",
        "中央値との差": "88,987 人",
        "年度": "1990 年",
        "割合": "3.57 %",
        "full_name": "埼玉県 ",
        "前年差": "16,360 人",
        "前年比": "10.31 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "172812 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "68,501 人",
        "中央値との差": "86,820 人",
        "年度": "1990 年",
        "割合": "3.52 %",
        "full_name": "千葉県 ",
        "前年差": "14,064 人",
        "前年比": "8.86 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "142572 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "38,261 人",
        "中央値との差": "56,580 人",
        "年度": "1990 年",
        "割合": "2.91 %",
        "full_name": "静岡県 ",
        "前年差": "10,328 人",
        "前年比": "7.81 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "123936 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "19,625 人",
        "中央値との差": "37,944 人",
        "年度": "1990 年",
        "割合": "2.53 %",
        "full_name": "新潟県 ",
        "前年差": "4,729 人",
        "前年比": "3.97 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "122661 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "18,350 人",
        "中央値との差": "36,669 人",
        "年度": "1990 年",
        "割合": "2.5 %",
        "full_name": "茨城県 ",
        "前年差": "6,095 人",
        "前年比": "5.23 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "111996 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "7,685 人",
        "中央値との差": "26,004 人",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "8,411 人",
        "前年比": "8.12 %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "109903 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "5,592 人",
        "中央値との差": "23,911 人",
        "年度": "1990 年",
        "割合": "2.24 %",
        "full_name": "熊本県 ",
        "前年差": "4,076 人",
        "前年比": "3.85 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "108040 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "3,729 人",
        "中央値との差": "22,048 人",
        "年度": "1990 年",
        "割合": "2.2 %",
        "full_name": "福島県 ",
        "前年差": "4,599 人",
        "前年比": "4.45 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "99739 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-4,572 人",
        "中央値との差": "13,747 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,793 人",
        "前年比": "3.95 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "99578 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-4,733 人",
        "中央値との差": "13,586 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "2,980 人",
        "前年比": "3.08 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "97390 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-6,921 人",
        "中央値との差": "11,398 人",
        "年度": "1990 年",
        "割合": "1.99 %",
        "full_name": "長野県 ",
        "前年差": "3,397 人",
        "前年比": "3.61 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "90634 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-13,677 人",
        "中央値との差": "4,642 人",
        "年度": "1990 年",
        "割合": "1.85 %",
        "full_name": "岡山県 ",
        "前年差": "5,055 人",
        "前年比": "5.91 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "90073 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-14,238 人",
        "中央値との差": "4,081 人",
        "年度": "1990 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "2,810 人",
        "前年比": "3.22 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "88263 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-16,048 人",
        "中央値との差": "2,271 人",
        "年度": "1990 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "6,935 人",
        "前年比": "8.53 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "87532 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-16,779 人",
        "中央値との差": "1,540 人",
        "年度": "1990 年",
        "割合": "1.79 %",
        "full_name": "三重県 ",
        "前年差": "2,959 人",
        "前年比": "3.5 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "86367 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-17,944 人",
        "中央値との差": "375 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "長崎県 ",
        "前年差": "5,471 人",
        "前年比": "6.76 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "85992 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-18,319 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "5,832 人",
        "前年比": "7.28 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "83309 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-21,002 人",
        "中央値との差": "-2,683 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "3,978 人",
        "前年比": "5.01 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "80133 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-24,178 人",
        "中央値との差": "-5,859 人",
        "年度": "1990 年",
        "割合": "1.63 %",
        "full_name": "愛媛県 ",
        "前年差": "3,611 人",
        "前年比": "4.72 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "75955 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-28,356 人",
        "中央値との差": "-10,037 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "青森県 ",
        "前年差": "2,821 人",
        "前年比": "3.86 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "75304 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-29,007 人",
        "中央値との差": "-10,688 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "山口県 ",
        "前年差": "5,369 人",
        "前年比": "7.68 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "69437 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-34,874 人",
        "中央値との差": "-16,555 人",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "岩手県 ",
        "前年差": "2,974 人",
        "前年比": "4.47 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "68378 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-35,933 人",
        "中央値との差": "-17,614 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "大分県 ",
        "前年差": "1,287 人",
        "前年比": "1.92 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "68202 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-36,109 人",
        "中央値との差": "-17,790 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "山形県 ",
        "前年差": "-381 人",
        "前年比": "-0.56 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "66174 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-38,137 人",
        "中央値との差": "-19,818 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "秋田県 ",
        "前年差": "1,036 人",
        "前年比": "1.59 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "63123 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-41,188 人",
        "中央値との差": "-22,869 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "宮崎県 ",
        "前年差": "4,398 人",
        "前年比": "7.49 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "57078 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-47,233 人",
        "中央値との差": "-28,914 人",
        "年度": "1990 年",
        "割合": "1.16 %",
        "full_name": "和歌山県 ",
        "前年差": "1,775 人",
        "前年比": "3.21 %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "56295 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-48,016 人",
        "中央値との差": "-29,697 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "3,724 人",
        "前年比": "7.08 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "55768 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-48,543 人",
        "中央値との差": "-30,224 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "富山県 ",
        "前年差": "2,635 人",
        "前年比": "4.96 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "55568 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-48,743 人",
        "中央値との差": "-30,424 人",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "764 人",
        "前年比": "1.39 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "52230 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-52,081 人",
        "中央値との差": "-33,762 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "1,691 人",
        "前年比": "3.35 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "51487 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-52,824 人",
        "中央値との差": "-34,505 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "2,588 人",
        "前年比": "5.29 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "50068 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-54,243 人",
        "中央値との差": "-35,924 人",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "高知県 ",
        "前年差": "1,670 人",
        "前年比": "3.45 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "49933 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-54,378 人",
        "中央値との差": "-36,059 人",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "佐賀県 ",
        "前年差": "1,490 人",
        "前年比": "3.08 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "49120 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-55,191 人",
        "中央値との差": "-36,872 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "徳島県 ",
        "前年差": "2,832 人",
        "前年比": "6.12 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "48087 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-56,224 人",
        "中央値との差": "-37,905 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "沖縄県 ",
        "前年差": "2,792 人",
        "前年比": "6.16 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "40207 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-64,104 人",
        "中央値との差": "-45,785 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "1,766 人",
        "前年比": "4.59 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "38757 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-65,554 人",
        "中央値との差": "-47,235 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "1,658 人",
        "前年比": "4.47 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "38741 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-65,570 人",
        "中央値との差": "-47,251 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "1,211 人",
        "前年比": "3.23 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "30496 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-73,815 人",
        "中央値との差": "-55,496 人",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "1,916 人",
        "前年比": "6.7 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "385411 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "266,417 人",
        "中央値との差": "290,555 人",
        "年度": "1995 年",
        "割合": "6.89 %",
        "full_name": "東京都 ",
        "前年差": "57,616 人",
        "前年比": "17.58 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "320146 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "201,152 人",
        "中央値との差": "225,290 人",
        "年度": "1995 年",
        "割合": "5.72 %",
        "full_name": "大阪府 ",
        "前年差": "44,930 人",
        "前年比": "16.33 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "268499 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "149,505 人",
        "中央値との差": "173,643 人",
        "年度": "1995 年",
        "割合": "4.8 %",
        "full_name": "北海道 ",
        "前年差": "31,716 人",
        "前年比": "13.39 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "257275 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "138,281 人",
        "中央値との差": "162,419 人",
        "年度": "1995 年",
        "割合": "4.6 %",
        "full_name": "愛知県 ",
        "前年差": "34,768 人",
        "前年比": "15.63 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "251962 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "132,968 人",
        "中央値との差": "157,106 人",
        "年度": "1995 年",
        "割合": "4.51 %",
        "full_name": "福岡県 ",
        "前年差": "32,092 人",
        "前年比": "14.6 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "239691 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "120,697 人",
        "中央値との差": "144,835 人",
        "年度": "1995 年",
        "割合": "4.29 %",
        "full_name": "神奈川県 ",
        "前年差": "40,130 人",
        "前年比": "20.11 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "231320 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "112,326 人",
        "中央値との差": "136,464 人",
        "年度": "1995 年",
        "割合": "4.14 %",
        "full_name": "兵庫県 ",
        "前年差": "26,731 人",
        "前年比": "13.07 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "207324 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "88,330 人",
        "中央値との差": "112,468 人",
        "年度": "1995 年",
        "割合": "3.71 %",
        "full_name": "埼玉県 ",
        "前年差": "32,345 人",
        "前年比": "18.49 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "202981 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "83,987 人",
        "中央値との差": "108,125 人",
        "年度": "1995 年",
        "割合": "3.63 %",
        "full_name": "千葉県 ",
        "前年差": "30,169 人",
        "前年比": "17.46 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "164175 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "45,181 人",
        "中央値との差": "69,319 人",
        "年度": "1995 年",
        "割合": "2.94 %",
        "full_name": "静岡県 ",
        "前年差": "21,603 人",
        "前年比": "15.15 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "141518 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "22,524 人",
        "中央値との差": "46,662 人",
        "年度": "1995 年",
        "割合": "2.53 %",
        "full_name": "茨城県 ",
        "前年差": "18,857 人",
        "前年比": "15.37 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "138858 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "19,864 人",
        "中央値との差": "44,002 人",
        "年度": "1995 年",
        "割合": "2.48 %",
        "full_name": "新潟県 ",
        "前年差": "14,922 人",
        "前年比": "12.04 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "126369 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "7,375 人",
        "中央値との差": "31,513 人",
        "年度": "1995 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "14,373 人",
        "前年比": "12.83 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "123105 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "4,111 人",
        "中央値との差": "28,249 人",
        "年度": "1995 年",
        "割合": "2.2 %",
        "full_name": "福島県 ",
        "前年差": "15,065 人",
        "前年比": "13.94 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "122166 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "3,172 人",
        "中央値との差": "27,310 人",
        "年度": "1995 年",
        "割合": "2.18 %",
        "full_name": "熊本県 ",
        "前年差": "12,263 人",
        "前年比": "11.16 %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "113229 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-5,765 人",
        "中央値との差": "18,373 人",
        "年度": "1995 年",
        "割合": "2.02 %",
        "full_name": "京都府 ",
        "前年差": "13,651 人",
        "前年比": "13.71 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "109676 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-9,318 人",
        "中央値との差": "14,820 人",
        "年度": "1995 年",
        "割合": "1.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,937 人",
        "前年比": "9.96 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "106903 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-12,091 人",
        "中央値との差": "12,047 人",
        "年度": "1995 年",
        "割合": "1.91 %",
        "full_name": "長野県 ",
        "前年差": "9,513 人",
        "前年比": "9.77 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "104293 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-14,701 人",
        "中央値との差": "9,437 人",
        "年度": "1995 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "14,220 人",
        "前年比": "15.79 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "100896 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-18,098 人",
        "中央値との差": "6,040 人",
        "年度": "1995 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "12,633 人",
        "前年比": "14.31 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "98941 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-20,053 人",
        "中央値との差": "4,085 人",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "8,307 人",
        "前年比": "9.17 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "97748 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-21,246 人",
        "中央値との差": "2,892 人",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "11,756 人",
        "前年比": "13.67 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "96315 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-22,679 人",
        "中央値との差": "1,459 人",
        "年度": "1995 年",
        "割合": "1.72 %",
        "full_name": "三重県 ",
        "前年差": "8,783 人",
        "前年比": "10.03 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "94856 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-24,138 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "11,547 人",
        "前年比": "13.86 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "94377 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-24,617 人",
        "中央値との差": "-479 人",
        "年度": "1995 年",
        "割合": "1.69 %",
        "full_name": "長崎県 ",
        "前年差": "8,010 人",
        "前年比": "9.27 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "87311 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-31,683 人",
        "中央値との差": "-7,545 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "愛媛県 ",
        "前年差": "7,178 人",
        "前年比": "8.96 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "87100 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-31,894 人",
        "中央値との差": "-7,756 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "青森県 ",
        "前年差": "11,145 人",
        "前年比": "14.67 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "84226 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-34,768 人",
        "中央値との差": "-10,630 人",
        "年度": "1995 年",
        "割合": "1.51 %",
        "full_name": "山口県 ",
        "前年差": "8,922 人",
        "前年比": "11.85 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "78713 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-40,281 人",
        "中央値との差": "-16,143 人",
        "年度": "1995 年",
        "割合": "1.41 %",
        "full_name": "岩手県 ",
        "前年差": "9,276 人",
        "前年比": "13.36 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "77436 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-41,558 人",
        "中央値との差": "-17,420 人",
        "年度": "1995 年",
        "割合": "1.38 %",
        "full_name": "山形県 ",
        "前年差": "9,234 人",
        "前年比": "13.54 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "75702 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-43,292 人",
        "中央値との差": "-19,154 人",
        "年度": "1995 年",
        "割合": "1.35 %",
        "full_name": "秋田県 ",
        "前年差": "9,528 人",
        "前年比": "14.4 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "73614 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-45,380 人",
        "中央値との差": "-21,242 人",
        "年度": "1995 年",
        "割合": "1.32 %",
        "full_name": "大分県 ",
        "前年差": "5,236 人",
        "前年比": "7.66 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "70361 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-48,633 人",
        "中央値との差": "-24,495 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "宮崎県 ",
        "前年差": "7,238 人",
        "前年比": "11.47 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "63818 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-55,176 人",
        "中央値との差": "-31,038 人",
        "年度": "1995 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "8,250 人",
        "前年比": "14.85 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "63694 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-55,300 人",
        "中央値との差": "-31,162 人",
        "年度": "1995 年",
        "割合": "1.14 %",
        "full_name": "石川県 ",
        "前年差": "7,399 人",
        "前年比": "13.14 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "62359 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-56,635 人",
        "中央値との差": "-32,497 人",
        "年度": "1995 年",
        "割合": "1.12 %",
        "full_name": "和歌山県 ",
        "前年差": "5,281 人",
        "前年比": "9.25 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "61761 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-57,233 人",
        "中央値との差": "-33,095 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "5,993 人",
        "前年比": "10.75 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "59007 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-59,987 人",
        "中央値との差": "-35,849 人",
        "年度": "1995 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "7,520 人",
        "前年比": "14.61 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "57721 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-61,273 人",
        "中央値との差": "-37,135 人",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "9,634 人",
        "前年比": "20.03 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "57537 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-61,457 人",
        "中央値との差": "-37,319 人",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "香川県 ",
        "前年差": "5,307 人",
        "前年比": "10.16 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "55484 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-63,510 人",
        "中央値との差": "-39,372 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "徳島県 ",
        "前年差": "6,364 人",
        "前年比": "12.96 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "55156 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-63,838 人",
        "中央値との差": "-39,700 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "高知県 ",
        "前年差": "5,088 人",
        "前年比": "10.16 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "54193 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-64,801 人",
        "中央値との差": "-40,663 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "佐賀県 ",
        "前年差": "4,260 人",
        "前年比": "8.53 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "45557 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-73,437 人",
        "中央値との差": "-49,299 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "6,816 人",
        "前年比": "17.59 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "44677 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-74,317 人",
        "中央値との差": "-50,179 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "5,920 人",
        "前年比": "15.27 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "44414 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-74,580 人",
        "中央値との差": "-50,442 人",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "4,207 人",
        "前年比": "10.46 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "34854 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-84,140 人",
        "中央値との差": "-60,002 人",
        "年度": "1995 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "4,358 人",
        "前年比": "14.29 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "432769 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "312,704 人",
        "中央値との差": "339,119 人",
        "年度": "2000 年",
        "割合": "7.67 %",
        "full_name": "東京都 ",
        "前年差": "47,358 人",
        "前年比": "12.29 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "345956 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "225,891 人",
        "中央値との差": "252,306 人",
        "年度": "2000 年",
        "割合": "6.13 %",
        "full_name": "大阪府 ",
        "前年差": "25,810 人",
        "前年比": "8.06 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "274852 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "154,787 人",
        "中央値との差": "181,202 人",
        "年度": "2000 年",
        "割合": "4.87 %",
        "full_name": "神奈川県 ",
        "前年差": "35,161 人",
        "前年比": "14.67 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "274580 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "154,515 人",
        "中央値との差": "180,930 人",
        "年度": "2000 年",
        "割合": "4.87 %",
        "full_name": "北海道 ",
        "前年差": "6,081 人",
        "前年比": "2.26 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "270969 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "150,904 人",
        "中央値との差": "177,319 人",
        "年度": "2000 年",
        "割合": "4.8 %",
        "full_name": "愛知県 ",
        "前年差": "13,694 人",
        "前年比": "5.32 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "245903 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "125,838 人",
        "中央値との差": "152,253 人",
        "年度": "2000 年",
        "割合": "4.36 %",
        "full_name": "福岡県 ",
        "前年差": "-6,059 人",
        "前年比": "-2.4 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "240643 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "120,578 人",
        "中央値との差": "146,993 人",
        "年度": "2000 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "9,323 人",
        "前年比": "4.03 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "230047 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "109,982 人",
        "中央値との差": "136,397 人",
        "年度": "2000 年",
        "割合": "4.08 %",
        "full_name": "埼玉県 ",
        "前年差": "22,723 人",
        "前年比": "10.96 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "218453 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "98,388 人",
        "中央値との差": "124,803 人",
        "年度": "2000 年",
        "割合": "3.87 %",
        "full_name": "千葉県 ",
        "前年差": "15,472 人",
        "前年比": "7.62 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "168857 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "48,792 人",
        "中央値との差": "75,207 人",
        "年度": "2000 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "4,682 人",
        "前年比": "2.85 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "139095 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "19,030 人",
        "中央値との差": "45,445 人",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "茨城県 ",
        "前年差": "-2,423 人",
        "前年比": "-1.71 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "134373 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "14,308 人",
        "中央値との差": "40,723 人",
        "年度": "2000 年",
        "割合": "2.38 %",
        "full_name": "新潟県 ",
        "前年差": "-4,485 人",
        "前年比": "-3.23 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "125358 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "5,293 人",
        "中央値との差": "31,708 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-1,011 人",
        "前年比": "-0.8 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "117556 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-2,509 人",
        "中央値との差": "23,906 人",
        "年度": "2000 年",
        "割合": "2.08 %",
        "full_name": "福島県 ",
        "前年差": "-5,549 人",
        "前年比": "-4.51 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "113322 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-6,743 人",
        "中央値との差": "19,672 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "93 人",
        "前年比": "0.08 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "112892 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-7,173 人",
        "中央値との差": "19,242 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "熊本県 ",
        "前年差": "-9,274 人",
        "前年比": "-7.59 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "106742 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-13,323 人",
        "中央値との差": "13,092 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "宮城県 ",
        "前年差": "2,449 人",
        "前年比": "2.35 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "104035 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-16,030 人",
        "中央値との差": "10,385 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "-2,868 人",
        "前年比": "-2.68 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "101204 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-18,861 人",
        "中央値との差": "7,554 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "岐阜県 ",
        "前年差": "308 人",
        "前年比": "0.31 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "98095 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-21,970 人",
        "中央値との差": "4,445 人",
        "年度": "2000 年",
        "割合": "1.74 %",
        "full_name": "栃木県 ",
        "前年差": "347 人",
        "前年比": "0.35 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "97504 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-22,561 人",
        "中央値との差": "3,854 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "-1,437 人",
        "前年比": "-1.45 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "95910 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-24,155 人",
        "中央値との差": "2,260 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "三重県 ",
        "前年差": "-405 人",
        "前年比": "-0.42 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "95417 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-24,648 人",
        "中央値との差": "1,767 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14,259 人",
        "前年比": "-13 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "93650 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-26,415 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-1,206 人",
        "前年比": "-1.27 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "86652 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-33,413 人",
        "中央値との差": "-6,998 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "長崎県 ",
        "前年差": "-7,725 人",
        "前年比": "-8.19 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "83541 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-36,524 人",
        "中央値との差": "-10,109 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "青森県 ",
        "前年差": "-3,559 人",
        "前年比": "-4.09 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "81040 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-39,025 人",
        "中央値との差": "-12,610 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,271 人",
        "前年比": "-7.18 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "79337 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-40,728 人",
        "中央値との差": "-14,313 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "山口県 ",
        "前年差": "-4,889 人",
        "前年比": "-5.8 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "77101 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-42,964 人",
        "中央値との差": "-16,549 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "岩手県 ",
        "前年差": "-1,612 人",
        "前年比": "-2.05 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "72669 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-47,396 人",
        "中央値との差": "-20,981 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "山形県 ",
        "前年差": "-4,767 人",
        "前年比": "-6.16 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "69978 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-50,087 人",
        "中央値との差": "-23,672 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "秋田県 ",
        "前年差": "-5,724 人",
        "前年比": "-7.56 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "67701 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-52,364 人",
        "中央値との差": "-25,949 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "大分県 ",
        "前年差": "-5,913 人",
        "前年比": "-8.03 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "64663 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-55,402 人",
        "中央値との差": "-28,987 人",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "845 人",
        "前年比": "1.32 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "61693 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-58,372 人",
        "中央値との差": "-31,957 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,668 人",
        "前年比": "-12.32 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "61621 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-58,444 人",
        "中央値との差": "-32,029 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "-2,073 人",
        "前年比": "-3.25 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "59327 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-60,738 人",
        "中央値との差": "-34,323 人",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "富山県 ",
        "前年差": "-2,434 人",
        "前年比": "-3.94 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "58789 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-61,276 人",
        "中央値との差": "-34,861 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,570 人",
        "前年比": "-5.72 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "57621 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-62,444 人",
        "中央値との差": "-36,029 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,386 人",
        "前年比": "-2.35 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "56035 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-64,030 人",
        "中央値との差": "-37,615 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,686 人",
        "前年比": "-2.92 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "53923 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-66,142 人",
        "中央値との差": "-39,727 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "香川県 ",
        "前年差": "-3,614 人",
        "前年比": "-6.28 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "51560 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-68,505 人",
        "中央値との差": "-42,090 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,633 人",
        "前年比": "-4.86 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "51483 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-68,582 人",
        "中央値との差": "-42,167 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "徳島県 ",
        "前年差": "-4,001 人",
        "前年比": "-7.21 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "50617 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-69,448 人",
        "中央値との差": "-43,033 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "高知県 ",
        "前年差": "-4,539 人",
        "前年比": "-8.23 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "42493 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-77,572 人",
        "中央値との差": "-51,157 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "福井県 ",
        "前年差": "-2,184 人",
        "前年比": "-4.89 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "41922 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-78,143 人",
        "中央値との差": "-51,728 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "-2,492 人",
        "前年比": "-5.61 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "40931 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-79,134 人",
        "中央値との差": "-52,719 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "-4,626 人",
        "前年比": "-10.15 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "34156 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-85,909 人",
        "中央値との差": "-59,494 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "鳥取県 ",
        "前年差": "-698 人",
        "前年比": "-2 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "625419 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "446,870 人",
        "中央値との差": "490,485 人",
        "年度": "2005 年",
        "割合": "7.45 %",
        "full_name": "東京都 ",
        "前年差": "192,650 人",
        "前年比": "44.52 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "543224 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "364,675 人",
        "中央値との差": "408,290 人",
        "年度": "2005 年",
        "割合": "6.47 %",
        "full_name": "大阪府 ",
        "前年差": "197,268 人",
        "前年比": "57.02 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "439823 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "261,274 人",
        "中央値との差": "304,889 人",
        "年度": "2005 年",
        "割合": "5.24 %",
        "full_name": "神奈川県 ",
        "前年差": "164,971 人",
        "前年比": "60.02 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "420846 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "242,297 人",
        "中央値との差": "285,912 人",
        "年度": "2005 年",
        "割合": "5.01 %",
        "full_name": "北海道 ",
        "前年差": "146,266 人",
        "前年比": "53.27 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "403902 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "225,353 人",
        "中央値との差": "268,968 人",
        "年度": "2005 年",
        "割合": "4.81 %",
        "full_name": "愛知県 ",
        "前年差": "132,933 人",
        "前年比": "49.06 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "371326 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "192,777 人",
        "中央値との差": "236,392 人",
        "年度": "2005 年",
        "割合": "4.42 %",
        "full_name": "兵庫県 ",
        "前年差": "130,683 人",
        "前年比": "54.31 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "369146 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "190,597 人",
        "中央値との差": "234,212 人",
        "年度": "2005 年",
        "割合": "4.4 %",
        "full_name": "福岡県 ",
        "前年差": "123,243 人",
        "前年比": "50.12 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "351368 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "172,819 人",
        "中央値との差": "216,434 人",
        "年度": "2005 年",
        "割合": "4.19 %",
        "full_name": "埼玉県 ",
        "前年差": "121,321 人",
        "前年比": "52.74 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "329445 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "150,896 人",
        "中央値との差": "194,511 人",
        "年度": "2005 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "110,992 人",
        "前年比": "50.81 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "244987 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "66,438 人",
        "中央値との差": "110,053 人",
        "年度": "2005 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "76,130 人",
        "前年比": "45.09 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "199282 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "20,733 人",
        "中央値との差": "64,348 人",
        "年度": "2005 年",
        "割合": "2.37 %",
        "full_name": "茨城県 ",
        "前年差": "60,187 人",
        "前年比": "43.27 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "192620 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "14,071 人",
        "中央値との差": "57,686 人",
        "年度": "2005 年",
        "割合": "2.3 %",
        "full_name": "新潟県 ",
        "前年差": "58,247 人",
        "前年比": "43.35 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "188265 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "9,716 人",
        "中央値との差": "53,331 人",
        "年度": "2005 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "62,907 人",
        "前年比": "50.18 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "169875 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-8,674 人",
        "中央値との差": "34,941 人",
        "年度": "2005 年",
        "割合": "2.02 %",
        "full_name": "福島県 ",
        "前年差": "52,319 人",
        "前年比": "44.51 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "168216 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-10,333 人",
        "中央値との差": "33,282 人",
        "年度": "2005 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "54,894 人",
        "前年比": "48.44 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "161000 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-17,549 人",
        "中央値との差": "26,066 人",
        "年度": "2005 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "48,108 人",
        "前年比": "42.61 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "157089 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-21,460 人",
        "中央値との差": "22,155 人",
        "年度": "2005 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "50,347 人",
        "前年比": "47.17 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "154755 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-23,794 人",
        "中央値との差": "19,821 人",
        "年度": "2005 年",
        "割合": "1.84 %",
        "full_name": "鹿児島県 ",
        "前年差": "59,338 人",
        "前年比": "62.19 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "152519 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-26,030 人",
        "中央値との差": "17,585 人",
        "年度": "2005 年",
        "割合": "1.82 %",
        "full_name": "長野県 ",
        "前年差": "48,484 人",
        "前年比": "46.6 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "146650 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-31,899 人",
        "中央値との差": "11,716 人",
        "年度": "2005 年",
        "割合": "1.75 %",
        "full_name": "岐阜県 ",
        "前年差": "45,446 人",
        "前年比": "44.91 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "139702 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-38,847 人",
        "中央値との差": "4,768 人",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "42,198 人",
        "前年比": "43.28 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "138298 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-40,251 人",
        "中央値との差": "3,364 人",
        "年度": "2005 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "40,203 人",
        "前年比": "40.98 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "137969 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-40,580 人",
        "中央値との差": "3,035 人",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "44,319 人",
        "前年比": "47.32 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "134934 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-43,615 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "三重県 ",
        "前年差": "39,024 人",
        "前年比": "40.69 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "133588 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-44,961 人",
        "中央値との差": "-1,346 人",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "長崎県 ",
        "前年差": "46,936 人",
        "前年比": "54.17 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "123083 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-55,466 人",
        "中央値との差": "-11,851 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "愛媛県 ",
        "前年差": "42,043 人",
        "前年比": "51.88 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "119437 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-59,112 人",
        "中央値との差": "-15,497 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "青森県 ",
        "前年差": "35,896 人",
        "前年比": "42.97 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "118097 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-60,452 人",
        "中央値との差": "-16,837 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "山口県 ",
        "前年差": "38,760 人",
        "前年比": "48.85 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "109610 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-68,939 人",
        "中央値との差": "-25,324 人",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "岩手県 ",
        "前年差": "32,509 人",
        "前年比": "42.16 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "106772 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-71,777 人",
        "中央値との差": "-28,162 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "山形県 ",
        "前年差": "34,103 人",
        "前年比": "46.93 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "101225 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-77,324 人",
        "中央値との差": "-33,709 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "秋田県 ",
        "前年差": "31,247 人",
        "前年比": "44.65 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "98690 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-79,859 人",
        "中央値との差": "-36,244 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "30,989 人",
        "前年比": "45.77 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "95604 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-82,945 人",
        "中央値との差": "-39,330 人",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "宮崎県 ",
        "前年差": "33,911 人",
        "前年比": "54.97 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "95009 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-83,540 人",
        "中央値との差": "-39,925 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "30,346 人",
        "前年比": "46.93 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "86614 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-91,935 人",
        "中央値との差": "-48,320 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "石川県 ",
        "前年差": "24,993 人",
        "前年比": "40.56 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "85709 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-92,840 人",
        "中央値との差": "-49,225 人",
        "年度": "2005 年",
        "割合": "1.02 %",
        "full_name": "富山県 ",
        "前年差": "26,382 人",
        "前年比": "44.47 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "84776 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-93,773 人",
        "中央値との差": "-50,158 人",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "28,741 人",
        "前年比": "51.29 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "84008 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-94,541 人",
        "中央値との差": "-50,926 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "26,387 人",
        "前年比": "45.79 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "83235 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-95,314 人",
        "中央値との差": "-51,699 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "24,446 人",
        "前年比": "41.58 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "78440 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-100,109 人",
        "中央値との差": "-56,494 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "24,517 人",
        "前年比": "45.47 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "73398 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-105,151 人",
        "中央値との差": "-61,536 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "佐賀県 ",
        "前年差": "21,838 人",
        "前年比": "42.35 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "73254 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-105,295 人",
        "中央値との差": "-61,680 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "高知県 ",
        "前年差": "22,637 人",
        "前年比": "44.72 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "71599 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-106,950 人",
        "中央値との差": "-63,335 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "20,116 人",
        "前年比": "39.07 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "62153 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-116,396 人",
        "中央値との差": "-72,781 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "19,660 人",
        "前年比": "46.27 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "59961 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-118,588 人",
        "中央値との差": "-74,973 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "18,039 人",
        "前年比": "43.03 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "59004 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-119,545 人",
        "中央値との差": "-75,930 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "18,073 人",
        "前年比": "44.15 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "47885 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-130,664 人",
        "中央値との差": "-87,049 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "鳥取県 ",
        "前年差": "13,729 人",
        "前年比": "40.19 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "愛知", "兵庫", "福岡", "埼玉", "千葉", "静岡", "茨城", "新潟", "広島", "福島", "京都", "熊本", "宮城", "鹿児島", "長野", "岐阜", "岡山", "栃木", "群馬", "三重", "長崎", "愛媛", "青森", "山口", "岩手", "山形", "秋田", "大分", "宮崎", "奈良", "石川", "富山", "沖縄", "滋賀", "和歌山", "香川", "佐賀", "高知", "徳島", "福井", "島根", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 77329,
        "全国": 3634462,
        "北海道": 173047,
        "青森": 58202,
        "岩手": 54053,
        "宮城": 70841,
        "秋田": 51512,
        "山形": 55624,
        "福島": 83468,
        "茨城": 92887,
        "栃木": 64296,
        "群馬": 61991,
        "埼玉": 116368,
        "千葉": 119991,
        "東京": 240288,
        "神奈川": 132820,
        "新潟": 92314,
        "富山": 40130,
        "石川": 40710,
        "福井": 28500,
        "山梨": 31082,
        "長野": 76146,
        "岐阜": 63594,
        "静岡": 102179,
        "愛知": 157257,
        "三重": 67381,
        "滋賀": 37096,
        "京都": 73873,
        "大阪": 195244,
        "兵庫": 150227,
        "奈良": 41728,
        "和歌山": 46163,
        "鳥取": 22461,
        "島根": 30982,
        "岡山": 67439,
        "広島": 81682,
        "山口": 54443,
        "徳島": 38231,
        "香川": 40948,
        "愛媛": 61419,
        "高知": 40475,
        "福岡": 159400,
        "佐賀": 38765,
        "長崎": 69151,
        "熊本": 87257,
        "大分": 54397,
        "宮崎": 47783,
        "鹿児島": 81504,
        "沖縄": 39113
      },
      {
        "year": 1985,
        "平均": 98577,
        "全国": 4633134,
        "北海道": 222123,
        "青森": 73134,
        "岩手": 66463,
        "宮城": 87263,
        "秋田": 65138,
        "山形": 68583,
        "福島": 103441,
        "茨城": 116566,
        "栃木": 80160,
        "群馬": 79331,
        "埼玉": 158619,
        "千葉": 158748,
        "東京": 311657,
        "神奈川": 180935,
        "新潟": 119207,
        "富山": 53133,
        "石川": 52571,
        "福井": 37099,
        "山梨": 37530,
        "長野": 93993,
        "岐阜": 81328,
        "静岡": 132244,
        "愛知": 205383,
        "三重": 84573,
        "滋賀": 48899,
        "京都": 96598,
        "大阪": 257875,
        "兵庫": 193588,
        "奈良": 54804,
        "和歌山": 55303,
        "鳥取": 28580,
        "島根": 38441,
        "岡山": 85579,
        "広島": 103585,
        "山口": 69935,
        "徳島": 46288,
        "香川": 50539,
        "愛媛": 76522,
        "高知": 48398,
        "福岡": 206755,
        "佐賀": 48443,
        "長崎": 80896,
        "熊本": 105827,
        "大分": 67091,
        "宮崎": 58725,
        "鹿児島": 95946,
        "沖縄": 45295
      },
      {
        "year": 1990,
        "平均": 104311,
        "全国": 4902638,
        "北海道": 236783,
        "青森": 75955,
        "岩手": 69437,
        "宮城": 90073,
        "秋田": 66174,
        "山形": 68202,
        "福島": 108040,
        "茨城": 122661,
        "栃木": 85992,
        "群馬": 83309,
        "埼玉": 174979,
        "千葉": 172812,
        "東京": 327795,
        "神奈川": 199561,
        "新潟": 123936,
        "富山": 55768,
        "石川": 56295,
        "福井": 38757,
        "山梨": 38741,
        "長野": 97390,
        "岐阜": 88263,
        "静岡": 142572,
        "愛知": 222507,
        "三重": 87532,
        "滋賀": 51487,
        "京都": 99578,
        "大阪": 275216,
        "兵庫": 204589,
        "奈良": 55568,
        "和歌山": 57078,
        "鳥取": 30496,
        "島根": 40207,
        "岡山": 90634,
        "広島": 111996,
        "山口": 75304,
        "徳島": 49120,
        "香川": 52230,
        "愛媛": 80133,
        "高知": 50068,
        "福岡": 219870,
        "佐賀": 49933,
        "長崎": 86367,
        "熊本": 109903,
        "大分": 68378,
        "宮崎": 63123,
        "鹿児島": 99739,
        "沖縄": 48087
      },
      {
        "year": 1995,
        "平均": 118994,
        "全国": 5592729,
        "北海道": 268499,
        "青森": 87100,
        "岩手": 78713,
        "宮城": 104293,
        "秋田": 75702,
        "山形": 77436,
        "福島": 123105,
        "茨城": 141518,
        "栃木": 97748,
        "群馬": 94856,
        "埼玉": 207324,
        "千葉": 202981,
        "東京": 385411,
        "神奈川": 239691,
        "新潟": 138858,
        "富山": 61761,
        "石川": 63694,
        "福井": 44677,
        "山梨": 45557,
        "長野": 106903,
        "岐阜": 100896,
        "静岡": 164175,
        "愛知": 257275,
        "三重": 96315,
        "滋賀": 59007,
        "京都": 113229,
        "大阪": 320146,
        "兵庫": 231320,
        "奈良": 63818,
        "和歌山": 62359,
        "鳥取": 34854,
        "島根": 44414,
        "岡山": 98941,
        "広島": 126369,
        "山口": 84226,
        "徳島": 55484,
        "香川": 57537,
        "愛媛": 87311,
        "高知": 55156,
        "福岡": 251962,
        "佐賀": 54193,
        "長崎": 94377,
        "熊本": 122166,
        "大分": 73614,
        "宮崎": 70361,
        "鹿児島": 109676,
        "沖縄": 57721
      },
      {
        "year": 2000,
        "平均": 120065,
        "全国": 5643035,
        "北海道": 274580,
        "青森": 83541,
        "岩手": 77101,
        "宮城": 106742,
        "秋田": 69978,
        "山形": 72669,
        "福島": 117556,
        "茨城": 139095,
        "栃木": 98095,
        "群馬": 93650,
        "埼玉": 230047,
        "千葉": 218453,
        "東京": 432769,
        "神奈川": 274852,
        "新潟": 134373,
        "富山": 59327,
        "石川": 61621,
        "福井": 42493,
        "山梨": 40931,
        "長野": 104035,
        "岐阜": 101204,
        "静岡": 168857,
        "愛知": 270969,
        "三重": 95910,
        "滋賀": 57621,
        "京都": 113322,
        "大阪": 345956,
        "兵庫": 240643,
        "奈良": 64663,
        "和歌山": 58789,
        "鳥取": 34156,
        "島根": 41922,
        "岡山": 97504,
        "広島": 125358,
        "山口": 79337,
        "徳島": 51483,
        "香川": 53923,
        "愛媛": 81040,
        "高知": 50617,
        "福岡": 245903,
        "佐賀": 51560,
        "長崎": 86652,
        "熊本": 112892,
        "大分": 67701,
        "宮崎": 61693,
        "鹿児島": 95417,
        "沖縄": 56035
      },
      {
        "year": 2005,
        "平均": 178549,
        "全国": 8391811,
        "北海道": 420846,
        "青森": 119437,
        "岩手": 109610,
        "宮城": 157089,
        "秋田": 101225,
        "山形": 106772,
        "福島": 169875,
        "茨城": 199282,
        "栃木": 138298,
        "群馬": 137969,
        "埼玉": 351368,
        "千葉": 329445,
        "東京": 625419,
        "神奈川": 439823,
        "新潟": 192620,
        "富山": 85709,
        "石川": 86614,
        "福井": 62153,
        "山梨": 59004,
        "長野": 152519,
        "岐阜": 146650,
        "静岡": 244987,
        "愛知": 403902,
        "三重": 134934,
        "滋賀": 84008,
        "京都": 168216,
        "大阪": 543224,
        "兵庫": 371326,
        "奈良": 95009,
        "和歌山": 83235,
        "鳥取": 47885,
        "島根": 59961,
        "岡山": 139702,
        "広島": 188265,
        "山口": 118097,
        "徳島": 71599,
        "香川": 78440,
        "愛媛": 123083,
        "高知": 73254,
        "福岡": 369146,
        "佐賀": 73398,
        "長崎": 133588,
        "熊本": 161000,
        "大分": 98690,
        "宮崎": 95604,
        "鹿児島": 154755,
        "沖縄": 84776
      }
    ]
  }
}
);
}
